{
  "updated_at": "2025-09-19T21:28:17.827Z",
  "version": "v2025.09.19.56+12f00df",
  "commit": "12f00df5420b3a2c68861c052eed5873b7ac5d6d",
  "cataluna": [],
  "espana": [
    {
      "title": "Trump anuncia que viajará a China en 2026 tras una llamada con Xi para sellar el acuerdo sobre TikTok en Estados Unidos",
      "url": "https://elpais.com/internacional/2025-09-19/trump-y-xi-cierran-los-detalles-sobre-el-futuro-de-tiktok-en-estados-unidos.html",
      "source": "El País – Portada",
      "published_at": "2025-09-19T15:37:00.000Z",
      "summary": "El pacto permite que la red social de videos, sobre la que pendía una prohibición de operar en Estados Unidos, pueda seguir haciéndolo",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Estivella recupera el control de su ermita en el Garbí, que estaba en manos de un concejal de Vox",
      "url": "https://elpais.com/espana/2025-09-19/estivella-recupera-el-control-de-su-ermita-en-el-garbi-que-estaba-en-manos-de-un-concejal-de-vox.html",
      "source": "El País – Portada",
      "published_at": "2025-09-19T15:30:25.000Z",
      "summary": "El hostelero de la localidad valenciana José Ramón Mateu, que dice ser propietario de la parcela donde está el templete, dimite como edil del ayuntamiento",
      "impact": "Cambios normativos: comprueba si impactan en tu actividad o trámites.",
      "impact_adult": "Cambios normativos: comprueba si impactan en tu actividad o trámites.",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "El jefe de la Armada, a Vox: “Que nadie piense que vamos a estar combatiendo en la mar la inmigración ilegal”",
      "url": "https://elpais.com/espana/2025-09-19/el-jefe-del-estado-mayor-a-vox-que-nadie-piense-que-la-armada-va-a-estar-combatiendo-en-la-mar-la-inmigracion-ilegal.html",
      "source": "El País – Portada",
      "published_at": "2025-09-19T15:13:20.000Z",
      "summary": "El almirante Antonio Piñeiro responde a Ortega Smith que el mandato de la Ley del Mar es “salvar a la gente si está en peligro”",
      "impact": "Posibles cambios en vivienda o nómina; revisa condiciones y plazos.",
      "impact_adult": "Posibles cambios en vivienda o nómina; revisa condiciones y plazos.",
      "impact_teen": "Pisos/curro: pueden cambiar precios o condiciones. 🏠",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "Ryanair anuncia el despido de un centenar de empleados de asistencia en tierra en el aeropuerto de Santiago",
      "url": "https://www.eldiario.es/galicia/ryanair-anuncia-despido-centenar-empleados-asistencia-tierra-aeropuerto-santiago_1_12617447.html",
      "source": "El Día de La Rioja (eldiario.es)",
      "published_at": "2025-09-19T15:52:14.000Z",
      "summary": "Los trabajadores denuncian que no tienen apenas información sobre el ERE extintivo presentado por la empresa y anuncian protestas La maniobra política de Ryanair en Galicia: usar la hostilidad de la Xunta contra el Gobierno para hacer negocio En rueda de prensa en Santiago, el presidente del comité de empresa de Azul Handling -la compañía que se ocupa de la asistencia en tierra de Ryanair-, Alberto Couceiro, ha explicado que el pasado martes, 16 de septiembre, recibieron notificación de este ERE del que no tienen “ninguna” información más. Relata que hay 135 trabajadores de tripulación de cabina que serán reubicados en otras terminales, pero el problema “más real” lo sufren entre 100 y 120 trabajadores de asistencia en tierra que serán despedidos, informa Europa Press. De tal forma, el comité de empresa de Azul Handling en Santiago -conformado por CIG y CC.OO.- alerta de que los vuelos de Ryanair se van a recortar en la capital de Galicia de 100 a 15 a la semana, con una pérdida del 50% de los pasajeros, entre 1,5 y 2 millones de los 4 millones con los que cuenta anualmente. También advierte de que se perderán alrededor del 75% de los trabajos directos en la terminal (seguridad, cafetería, limpieza, alquiler de coches...). “Retrocederemos 30 años en transporte aéreo en Galicia”, lamenta Couceiro, quien avisa de que Galicia quedará “aislada” del resto de España y Europa. Apunta que saldrá “beneficiado” el aeropuerto de Oporto ante la falta de coordinación de las tres terminales gallegas. Si bien se habla de la posibilidad de que otras compañías como Vueling o EasyJet pueden hacerse con el hueco que deja Ryanair, los trabajadores dejan claro que la aerolínea irlandesa es la que tiene más aviones en el mundo, por lo que la disposición de flota de otras compañías no es la misma y calculan que solo podrían cubrir alrededor de un 10% de la oferta. Los representantes de los trabajadores han mantenido reuniones con el secretario xeral de Emprego de la Xunta y harán nuevos encuentros con los grupos parlamentarios y con municipios afectados. Igualmente, requieren que los presidentes del Gobierno, Pedro Sánchez, y de la Xunta, Alfonso Rueda, se “impliquen” en esta problemática ante lo que califican de “chantaje” de Ryanair. Demandan a la Xunta una “estrategia conjunta” para los tres aeropuertos que pase por avanzar en un mapa de rutas aéreas. También emplazan al Ministerio de Trabajo a poner en marcha un plan específico que “evite un ERE traumático”. Asimismo, prevén llevar a cabo movilizaciones, la primera de ellas será el 25 de septiembre, a las 9:30 horas, con motivo la intervención de la representación sindical en el pleno del Ayuntamiento de Santiago. El comité teme que Ryanair plantee una estrategia de despidos de personal con 20 años de antigüedad para volver a abrir en junio de 2026 con contratos eventuales, una vez terminen las obras de mes y medio previstas en Lavacolla durante el año próximo. Y es que recuerdan que esta base es rentable para la compañía con vuelos llenos en un 96% de los casos.",
      "impact": "Vigila precios en surtidor y facturas: podrían moverse estos días.",
      "impact_adult": "Vigila precios en surtidor y facturas: podrían moverse estos días.",
      "impact_teen": "Depósito y facturas pueden subir un poco → planes más caros. ⛽",
      "glossary": []
    },
    {
      "title": "La serie del otoño por excelencia celebra su 25 aniversario: reunión y ¿posible continuación?",
      "url": "https://www.eldiario.es/spin/serie-otono-excelencia-celebra-25-aniversario-reunion-posible-continuacion-las-chicas-gilmore-girls-pm_1_12617435.html",
      "source": "El Día de La Rioja (eldiario.es)",
      "published_at": "2025-09-19T15:39:18.000Z",
      "summary": "Durante los premios Emmy se dio una reunión que ha emocionado a los fans de una de las series preferidas para ver en otoño El origen del mítico sofá de 'Friends', que pasó de estar abandonado en un sótano a ser un icono del decorado de la serie los Premios Emmy 2025 tuvo a ‘The Studio’, ‘The Pitt’ y ‘Adolescencia’ como las series protagonistas al ganar en las categorías de comedia, drama y miniserie, pero también hubo espacio para más durante la ceremonia de premios y uno de los momentos más aplaudidos y compartidos fue la reunión de las actrices principales de ‘Las chicas Gilmore’ (Gilmore Girls). La que es considerada una de las series por excelencia en otoño celebró el 25 aniversario de su estreno con una pequeña reunión entre Lorelai y Rory Gilmore, o lo que es lo mismo, Lauren Graham y Alexis Bledel, las actrices que dan vida a estos icónicos personajes, algo que ha revivido la posible continuación de la mítica ficción. ¿Habrá continuación de ‘Las chicas Gilmore’? A pesar de que ‘Las chicas Gilmore’ solo lograron un premio Emmy durante su emisión de siete temporadas, el de mejor maquillaje, fue en esta ceremonia que entrega los premios de la televisión en Estados Unidos quien consiguió el reencuentro entre las dos actrices principales. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt-QRojWlF7IWw-9263', 'youtube', 'QRojWlF7IWw', document.getElementById('yt-QRojWlF7IWw-9263')); }]); una generación milenial. De hecho, Laura Graham, quien da vida a Lorelai Gilmore en la serie, fue preguntada al respecto y comentó que estaría abierta a retomar su personaje y que ella participará en todo en lo que también lo hagan los creadores de la serie, aunque no hay nada en concreto. Esto también hace referencia al documental ‘Searching For Stars Hollow’ que se está creando sobre el papel de la serie en la televisión estadounidense, en el que no participan las dos protagonistas, pero sí actores como Kelly Bishop, quien daba vida a Emily Gilmore o Jared Padalecki y Chad Michael Murray, quienes interpretaban a Dean y Tristin. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt-r4kiR2vsfAQ-6865', 'youtube', 'r4kiR2vsfAQ', document.getElementById('yt-r4kiR2vsfAQ-6865')); }]); Las cuatro estaciones de Gilmore Girls’ en 2016 para Netflix. ¿Por qué ‘Las chicas Gilmore’ es la serie por excelencia del otoño? Parece que ‘Las chicas Gilmore’ y el otoño llegan siempre de la mano, un hecho que parece darse sobre todo si tenemos en cuenta que las dos primeras temporadas de la serie empiezan en esta época del año y con la vuelta a estudiar de Rory Gilmore, cuyas tramas junto a su madre Lorelai, sus amigos y su familia son la historia principal de la serie. La sensación además de nostalgia y comodidad que otorga la ficción en todo momento, así como la estética visual y las tramas que se repasan ayudan a enfatizar la sensación de ser otoño el momento perfecto para disfrutar de ‘Las chicas Gilmore’.",
      "impact": "Ajusta planes y desplazamientos; revisa alertas y previsión local.",
      "impact_adult": "Ajusta planes y desplazamientos; revisa alertas y previsión local.",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Feijóo acusa desde FAES al Gobierno de \"condenar al pueblo israelí\" por denunciar el genocidio en Gaza",
      "url": "https://www.eldiario.es/politica/feijoo-acusa-faes-gobierno-condenar-pueblo-israeli-denunciar-genocidio-gaza_1_12617317.html",
      "source": "El Día de La Rioja (eldiario.es)",
      "published_at": "2025-09-19T15:34:02.000Z",
      "summary": "Aznar intenta modular un discurso que habla de \"conmoverse ante el sufrimiento humano\" apenas dos días después de decir que el geonocidio de los palestinos salvará a Occidente Aznar dice que si Israel pierde “lo que está haciendo” en Gaza se pondría “el mundo occidental al borde de la derrota total” Feijóo y Aznar han comparecido ante un centenar de personas en Madrid. A diferencia de otros años, cuando sus intervenciones se disfrazaban de diálogo“, este viernes ha habido dos discursos individuales y consecutivos, pero bien coordinados. Ambos han acusado a Sánchez de utilizar la “masacre de Gaza”, en palabras de Feijóo, para tapar sus problemas internos. “En su búsqueda desesperada de un pretexto para dividir a los españoles, no queda a salvo nada, tampoco la política internacional”, ha dicho el líder de la oposición. “No es normal que un presidente llame al boicot de un evento deportivo internacional que se celebra en su país. No es normalque el presidente de un país democrático y europeo reciba la felicitación de un grupo terrorista. Hamás, y menos aún que no se desmarque de ello. No es normal que se condene al pueblo isrealí que todavía espera la liberación de sus rehenes inocentes y que se deba recordar que representa la única democracia vigente en Oriente Medio. Y no es normal que se utilice la masacre en Gaza para deshumanizar a sus rivales políticos”, ha asegurado Feijóo. El líder del PP no ha mencionado la palabra “genocidio”, ni tampoco ha hecho los habituales reproches discursivos que hace a Israel sobre la necesidad de “diferenciar” a “los terroristas” de “los civiles”, o sus llamamientos generales y estériles a que se cumplan “los derechos humanos básicos”. Feijóo, quien se ha reunido esta misma mañana brevemente con el canciller alemán, Fridrich Merz, ha asegurado que “el uso indebido de la política exterior para intereses personales conduce a la irrelevancia de la nación y, lo que es peor, a la desconfianza”, para concluir: “Afirmo con tristeza que no queda una potencia relevante que no nos mire como un Estado desacreditado”. Aznar intenta “conmoverse” En el mismo sentido se ha expresado Aznar, quien ha intervenido justo antes que Feijóo para presentarle y darle su apoyo para derrocar a Sánchez e intentar frenar el trasvase de votos hacia Vox. El líder del PP ha intentado justificar su sionismo militante como máximo dirigente de la Friends of Israel Initiative de pragmatismo y 'real politik'. “Un gobernante responsable tiene la obligación siempre de analizar el contexto estratégico”, ha dicho. “Nunca debería entender la política exterior como una escapatoria de sus problemas internos o como un espejo donde ensayar poses morales”, ha añadido. Aznar ha salido al contraataque después de que el pasado miércoles, en la inauguración de este mismo foro, asegurara que si Israel pierde “lo que está haciendo” en Gaza se pondría “el mundo occidental al borde de la derrota total”, una frase que generó críticas que se sumaron a las que recibe el PP por su posición sobre el geonocidio palestino. “Los sentimientos humanitarios no son monopolio de nadie”, ha proseguido, para preguntarse: “¿Cómo no puede uno conmoveerse ante el sufrimiento humano?”. El expresidente del Gobierno ha aplicado luego una de sus habituales adversativas: “Pero nadie tiene derecho a manipular los sentimientos de la gente para huir de las propias responsabilidades. La política internacional no es cuestión de emociones ni de sentimientos, sino de realidades”. El expresidente Aznar, quien protagonizó junto a George W. Bush, Tony Blair y José Manuel Durão Barroso la llamada 'foto de las Azores' en los albores de la Guerra de Irak, ha concluido: “Afrontar y encauzar situaciones trágicas es una de las servidumbres de la política, una de las menos fácil que un dirigente debe cumplir”.",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas, requisitos y fechas.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas, requisitos y fechas.",
      "impact_teen": "Cosas más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "\"Me deportaron tras 11 años en EE.UU. y ahora trato de reconstruir mi vida en Honduras, el país donde nací pero que desconozco\"",
      "url": "https://www.bbc.com/mundo/articles/c9v7k2pp0mmo?at_medium=RSS&at_campaign=rss",
      "source": "BBC Mundo",
      "published_at": "2025-09-19T14:07:07.000Z",
      "summary": "Emerson Colindres tenía apenas 8 años cuando en 2014 partió para Estados Unidos con su madre, Ada Bell Baquedano Amador, y su hermana, Alison Analy, de cinco.",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "\"Con un autócrata no se puede ceder ni un poco\": el apoyo de las estrellas de televisión a Jimmy Kimmel mientras Trump amenaza a las cadenas",
      "url": "https://www.bbc.com/mundo/articles/cewnyyp7x9xo?at_medium=RSS&at_campaign=rss",
      "source": "BBC Mundo",
      "published_at": "2025-09-19T13:49:14.000Z",
      "summary": "Los principales presentadores de programas nocturnos de televisión de Estados Unidos catalogan la suspensión de Jimmy Kimmel como un \"flagrante ataque a la libertad de expresión\".",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "\"No corro, no grito, no empujo\": qué cambió en Ciudad de México tras el devastador terremoto que dejó miles de muertos hace 40 años",
      "url": "https://www.bbc.com/mundo/articles/cy0v8jyvw0lo?at_medium=RSS&at_campaign=rss",
      "source": "BBC Mundo",
      "published_at": "2025-09-19T11:56:05.000Z",
      "summary": "El terremoto de magnitud 8,1 que sacudió a Ciudad de México en 1985 expuso lo vulnerable y poco preparada que estaba la capital mexicana ante un evento como ese. El sismo marcó un antes y un después para el país.",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    }
  ]
}