{
  "updated_at": "2025-09-18T03:28:29.220Z",
  "cataluna": [
    {
      "title": "Mejora el diagnóstico precoz de la esclerosis múltiple, un avance clave para frenar la enfermedad",
      "url": "https://www.lavanguardia.com/ciencia/20250918/11068864/mejora-diagnostico-precoz-esclerosis-multiple-avance-clave-frenar-enfermedad.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-17T22:30:00.000Z",
      "summary": "Más pacientes podrán acceder a los tratamientos de alta eficacia gracias a los nuevos criterios de diagnóstico",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Protestas en un centro escolar de Balaguer por la agresión de un padre a un docente",
      "url": "https://www.lavanguardia.com/local/lleida/20250917/11070661/protestas-centro-escolar-balaguer-agresion-padre-docente.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-17T17:03:18.000Z",
      "summary": "El claustro lamenta la pérdida de educadores sociales y técnicos de integración social en centros educativos de “máxima complejidad”",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La Diputación destaca la buena preparación de la provincia de Barcelona frente a los incendios",
      "url": "https://www.lavanguardia.com/local/catalunya/20250917/11070594/diputacion-destaca-buena-preparacion-provincia-barcelona-frente-incendios.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-17T16:51:44.000Z",
      "summary": "Los 108 fuegos forestales de este verano en la demarcación han quemado un total de 211,88 hectáreas",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El calor obliga a suspender las clases en Cartagena, Águilas y Alhama",
      "url": "https://www.lavanguardia.com/local/murcia/20250917/11070353/calor-obliga-suspender-clases-cartagena-aguilas-alhama.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-17T15:55:43.000Z",
      "summary": "Los padres han tenido que recoger a los alumnos después de que algunos centros registraran 29º en todas las aulas",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La UAB no puede crear titulados en ciberseguridad y chips por falta de recursos",
      "url": "https://www.lavanguardia.com/vida/20250917/11070209/uab-crear-titulados-ciberseguridad-chips-falta-recursos.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-17T15:47:24.000Z",
      "summary": "El rector del campus lamenta que no haya oferta laboral pública a la alta demanda laboral",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Gel radiactivo: llega una nueva técnica para el tratamiento de cáncer de piel más frecuente",
      "url": "https://www.lavanguardia.com/vida/20250917/11069720/gel-radiactivo-llega-nueva-tecnica-tratamiento-cancer-piel-mas-frecuente.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-17T13:31:09.000Z",
      "summary": "Con elevadas tasas de éxito, el procedimiento se plantea como alternativa a la cirugía y a los medicamentos",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "La oposición argentina vence a la motosierra de Milei y recupera fondos para universidades y hospitales",
      "url": "https://www.eldiario.es/internacional/hospitales-javier-milei-argentina-recortes_1_12611589.html",
      "source": "elDiario.es",
      "published_at": "2025-09-17T21:00:31.000Z",
      "summary": "Dentro del recinto de la Cámara de Diputados, la oposición ha logrado el rechazo a dos vetos presidenciales al aumento de fondos del Estado para universidades públicas y para el Hospital Garrahan, una referencia en pediatría en Argentina y Latinoamérica dos vetos presidenciales al aumento de fondos del Estado para universidades públicas y para el Hospital Garrahan, una referencia en pediatría en Argentina y Latinoamérica. La enorme marcha –la tercera desde que asumió la Presidencia Javier Milei en diciembre de 2023- que han protagonizado estudiantes, docentes universitarios, médicos, jubilados y sindicatos de la Confederación General del Trabajo (CGT) y la Central de Trabajadores de la Argentina (CTA) ha sido una demostración de fuerza en las calles para sostener, entre otras, la ley de financiamiento universitario. La norma prevé una mejora salarial para docentes y empleados de universidades públicas, así como una actualización de los fondos destinados a infraestructura y becas para estudiantes. Según estima el Consejo Interuniversitario Nacional (CIN), desde diciembre de 2023, el presupuesto del sector sufrió una caída real del 30%, mientras que los sueldos de los profesores perdieron un 40% de su poder adquisitivo. Gustavo Samudia, técnico en laboratorio desde hace 15 años en el Hospital Garrahan cobra casi lo mismo desde que asumió Milei, afirma a elDiario.es. “El veto se revierte y eso es importante, pero acá tenemos el antecedente discapacidad, que ya se tiró abajo el veto y sin embargo, los trabajadores siguen sin cobrar una moneda en lo que es discapacidad, tenemos miedo de seguir por el mismo camino, porque el Gobierno nacional no cumple con lo que tiene que cumplir, que es con la ley”. “Alta coimera, Karina alta coimera”, cantaban eufóricos los manifestantes con la melodía de la popular canción Guantanamera y que se volvió un hit en Argentina. El tema alude a Karina Milei y el escándalo de sobornos (coimas) revelado sobre la Agencia Nacional de Discapacidad y que involucra a la hermana del Presidente, según la filtración de unos audios del extitular de la agencia, Diego Spagnuolo. Golpeado por el revés electoral en los recientes comicios legislativos en la provincia de Buenos Aires, el Gobierno ultraderechista presentó este lunes un proyecto de presupuesto para 2026 en el que prometió aumento para salud, educación y jubilaciones, tres áreas en las que ha mantenido recortes y vetos desde que asumió al frente del Ejecutivo. Sin embargo, esa promesa no recompone a los sectores más afectados por la motosierra al gasto público. Samudia dice al respecto: “Estamos hablando de alguien (Milei) que nos viene mintiendo y basureando desde que asumió el gobierno. Los números son mentirosos porque está diciendo que va a aumentar un 17% para el año que viene. Nosotros ya perdimos más del 40 % del poder adquisitivo desde hace casi dos años, vamos a seguir perdiendo mes a mes hasta el 2026,, ya que la inflación es del 2% mensual. .Tuvimos aumentos de 0,5 y 0,8 %, o sea, la nada misma. Lo que cobramos en diciembre de 2023 es prácticamente lo que cobramos ahora”. La masividad de la marcha se extendió desde la plaza frente al Congreso, pasando por avenida Rivadavia y avenida de Mayo y calles aledañas, todas repletas de estudiantes, jubilados, docentes, trabajadores de la salud, entre otros.. La convocatoria se replicó en otras ciudades de Argentina, como Córdoba, Rosario, Santa Fe y Tucumán. Las dos leyes aprobadas en el Congreso son producto del consenso alcanzado por la sociedad a favor de la salud y la educación públicas, han sostenido desde las centrales sindicales. Para rechazar los vetos de Milei e insistir con las leyes, la oposición necesita conseguir mayorías de dos tercios de los legisladores presentes en ambas cámaras. Ahora la pulseada se trasladará al Senado.",
      "impact": "Cambios normativos que pueden tocar trámites, ayudas o impuestos.",
      "glossary": [
        {
          "term": "inflación",
          "expl": "Subida general de precios."
        }
      ]
    },
    {
      "title": "La selección vasca de fútbol jugará un amistoso con Palestina el 15 de noviembre en San Mamés",
      "url": "https://www.eldiario.es/euskadi/seleccion-vasca-futbol-jugara-amistoso-palestina-15-noviembre-san-mames_1_12611502.html",
      "source": "elDiario.es",
      "published_at": "2025-09-17T19:10:57.000Z",
      "summary": "La Cadena Ser ha adelantado el encuentro, que ya ha sido comunicado por parte de la Federación de Fútbol de Palestina a las autoridades españolas Críticas a la UEFA por su homenaje a un futbolista palestino que el ejército israelí mató: “¿Podéis decirnos cómo murió?” Desde Jerusalén, el periodista Niko Castellano ha adelantado la noticia del encuentro Euskadi-Palestina, que ha sido trabajado por las federaciones de fútbol vasca y palestina durante varias semanas y que ha confirmado hoy la Federación de Fútbol de Palestina. “Hay mucha ilusión” por parte de la selección de fútbol de Palestina, según informa la cadena de radio, por esta visita a San Mamés, donde la afición del Athletic de Bilbao se ha mostrado comprometida con la causa palestina en numerosas ocasiones e incluso pese a las trabas por parte de La Liga que preside Javier Tebas o de la misma UEFA, que ha amenazado al club con sanciones. Este mismo martes, durante el encuentro frente al Arsenal de Liga de Campeones disputado en Bilbao, los aficionados bilbaínos mostraban banderas de Palestina así como una pancarta con los colores del país mediterráneo y en la que rezaba la siguiente inscripción en euskera: “Zure alboan egongo gara gaurtik azken eguneraino” (en castellano: “Vamos a estar a vuestro lado desde hoy y hasta el final”).",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Los chimpancés darían positivo en alcoholemia: consumen el equivalente a 2,6 copas de vino al día",
      "url": "https://www.eldiario.es/sociedad/chimpances-darian-positivo-alcoholemia-consumen-equivalente-2-6-copas-vino-dia_1_12609502.html",
      "source": "elDiario.es",
      "published_at": "2025-09-17T18:02:24.000Z",
      "summary": "El primer estudio sobre el contenido de etanol en las frutas consumidas por estos animales sugiere que están expuestos crónicamente al alcohol y que esto puede afectar a su comportamiento Hemeroteca - Miles de perros prueban ya la primera pastilla para alargar la vida: “Podrían ganar el equivalente a 24 años humanos” Science Advances. Aunque previamente se había documentado la ingesta de etanol por estos y otros animales, esta es la primera vez que se cuantifican las cantidades exactas que consumen. El trabajo ha sido liderado por Robert Dudley, investigador de la Universidad de Berkeley y creador de la hipótesis del mono borracho, que sugiere que la atracción de los humanos por el alcohol tiene sus raíces en comportamientos ancestrales de los homínidos y tiene su reflejo en otros primates. Los autores cuantificaron las concentraciones de etanol en la pulpa de fruta caída de 20 especies de árboles en el entorno de dos poblaciones de chimpancés en Ngogo (Uganda) y Taï (Costa de Marfil). En la primera, la fruta con alcohol más consumida es un higo, Ficus musuco, mientras que en Taï es un fruto parecido a la ciruela del árbol Parinari excelsa. Para analizar el contenido de alcohol, los científicos utilizaron un dispositivo similar a un alcoholímetro, un cromatógrafo de gases portátil y una prueba química. Y todos registraron porcentajes de alcohol similares. En promedio, las frutas tenían 0,32% y 0,31% de etanol en las dos poblaciones y, dado que los chimpancés normalmente comen alrededor de 4,5 kilogramos de fruta por día, los investigadores calculan que están ingiriendo lo que en un humano de 70 kg sería el equivalente a 2,6 bebidas estándar por día. Esto lleva a Dudley y su equipo a concluir que “la exposición alimentaria de los chimpancés al etanol puede ser crónica y considerable”. Parte de la dieta Los científicos no tienen claro si los chimpancés buscan activamente frutas con altos niveles de etanol, que suelen ser frutas más maduras con más azúcares para fermentar, o si la ingesta es más casual. Sin embargo, argumentan, la presencia de etanol en muchas especies de frutas que consumen habitualmente sugiere que el alcohol forma parte de su dieta habitual y probablemente formaba parte de la dieta de nuestros ancestros humanos. Los chimpancés consumen entre el 5 y el 10% de su peso corporal al día en fruta madura, por lo que incluso concentraciones bajas producen una dosis sustancial de alcohol Robert Dudley — Investigador de la Universidad de Berkeley y líder del estudio “Los chimpancés consumen entre el 5 y el 10% de su peso corporal al día en fruta madura, por lo que incluso concentraciones bajas producen una ingesta diaria elevada: una dosis sustancial de alcohol”, afirma Dudley. “Si los chimpancés toman muestras de fruta madura al azar, esa será su tasa de consumo promedio, independientemente de su preferencia por el etanol. Pero si prefieren frutas más maduras o con mayor contenido de azúcar, este es un límite inferior conservador para la tasa probable de ingestión de etanol”. En otras palabras, el consumo podría estar subestimado. Según los autores, el consumo de fruta ocurre a lo largo del día y los chimpancés no muestran signos evidentes de intoxicación. Sin embargo, la ingesta de alcohol podría estar implicada en algunos de sus comportamientos. “La búsqueda de alimento y el comportamiento social de los chimpancés pueden verse influenciados por la presencia de cultivos de frutas maduras y por implicación de etanol”, escriben los autores. “Los cultivos de higo F. mucuso en Ngogo atraen a grandes grupos de chimpancés, lo que a su vez resulta en mayores interacciones sociales para ambos sexos y en actividades sociales como patrullajes de límites territoriales y cacerías”. Además, el inicio de patrullas territoriales en Ngogo ocurre durante períodos de alta disponibilidad y consumo de fruta. La atracción humana por el alcohol probablemente surgió de esta herencia dietética de nuestro ancestro común con los chimpancés Aleksey Maro — Estudiante de posgrado de UC Berkeley y primer autor del artículo Las tasas de consumo de fruta de los chimpancés pueden variar a lo largo del día y pueden incluir atracones. Por lo tanto, la exposición al etanol puede ser correspondientemente alta: la ingestión de unos 75 higos maduros en una sola sesión de alimentación produciría 10 gramos de etanol, aunque se desconocen las consecuencias conductuales de esta dosis. “Los chimpancés consumen una cantidad de alcohol similar a la que consumiríamos si comiéramos alimentos fermentados a diario”, dice Aleksey Maro, estudiante de posgrado de UC Berkeley y primer autor del artículo. “La atracción humana por el alcohol probablemente surgió de esta herencia dietética de nuestro ancestro común con los chimpancés”. La atracción del alcohol Aunque la hipótesis del mono borracho lanzada por Dudley hace 20 años generó escepticismo entre los científicos, con el tiempo va ganando adeptos y se recogen más pruebas del consumo habitual de alcohol en primates y otras especies. “Los grupos de chimpancés machos a menudo se reúnen en el dosel de los árboles F. musuco para consumir fruta antes de ir a patrullar los límites de su comunidad”, comenta Maro. “Y el fruto de P. excelsa también es muy popular entre los elefantes, que se sabe que se sienten atraídos por el alcohol”. A principios de este año, se registró por primera vez en vídeo el consumo de alcohol entre chimpancés de Guinea-Bisáu. Antes, investigadores de la Universidad de Dartmouth documentaron en pruebas de laboratorio que aye-ayes y loris perezosos cautivos prefieren el néctar con mayor graduación alcohólica e incluso chupetean los envases con esta sustancia cuando se vacían. Y en 2022, el propio Dudley colaboró con investigadores en Panamá para documentar que los monos araña consumen fruta fermentada cargada de alcohol en la naturaleza y expresan metabolitos de alcohol en la orina. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt-NemgGJIwmQI-4145', 'youtube', 'NemgGJIwmQI', document.getElementById('yt-NemgGJIwmQI-4145')); }]); Positivo en alcoholemia Antonio José Osuna Mascaró, doctor en Biología y especialista en comportamiento animal, cree que el estudio es interesante, no solo por la estimación de la sorprendente cantidad de alcohol consumida a diario por los chimpancés de Ngogo y Taï, sino por cómo parece relacionarse con comportamientos muy concretos, como las patrullas de vigilancia territorial, la caza en grupo y la cohesión general entre machos. Creo que, pese a la cantidad de fruta, podrían dar positivo en una prueba de alcoholemia. Especialmente después de una sesión intensa de fruta fermentada Antonio José Osuna Mascaró — Doctor en Biología y especialista en comportamiento animal En su opinión, dado que su metabolismo para el alcohol no es muy diferente al nuestro, “se hace tentador especular con que estos comportamientos verdaderamente se vean afectados por la embriaguez”. Lo que parece claro, admite el experto, es que, con las cantidades que se documentan en este estudio, darían positivo si soplarán por el alcoholímetro. “Hay que tener en cuenta que consumen el equivalente a unas dos copas y media con 70 kg de peso”, comenta. “Creo que, pese a la cantidad de fruta, podrían dar positivo en una prueba de alcoholemia. Especialmente después de una sesión intensa de fruta fermentada”. Sobre la hipótesis del mono borracho, Osuna asegura que es innegable que el alcohol ha formado parte de la vida de nuestros antepasados lejanos y hay cada vez más ejemplos de animales buscando activamente esta sustancia en la naturaleza. “Pero otra cosa diferente es el papel del alcohol para explicar nuestro comportamiento actual”, advierte. Esto entronca con otra hipótesis llamada la “teoría del mono dopado”, recuerda el experto. “Aparentemente, alterar de forma voluntaria la consciencia, ya sea con alcohol o con otras sustancias, parece ser algo relativamente común”, resume. “Pero sobre la posibilidad de que tomar alcohol o psicodélicos haya tenido un papel en nuestra evolución y explicar aspectos de nuestro comportamiento moderno, tengo mis dudas”.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La Fed recorta los tipos de interés un cuarto de punto, frente a las presiones de Trump que exigía una rebaja mucho mayor",
      "url": "https://www.eldiario.es/economia/fed-recorta-tipos-interes-cuarto-punto-pesar-presiones-trump-exigia-rebaja-mayor_1_12611179.html",
      "source": "elDiario.es",
      "published_at": "2025-09-17T18:02:22.000Z",
      "summary": "La Fed \"ha decidido reducir el rango objetivo para la tasa de los fondos federales en 0,25 puntos porcentuales, en la horquilla entre el 4% y el 4,25%\", dice el comunicado de la Reserva Federal, en el primer recorte de tipos desde diciembre de 2024 Incertidumbre, subida de precios y frenazo en el empleo: ¿hasta dónde llegará la desaceleración económica por las políticas de Trump? La Reserva Federal ha tomado una decisión este miércoles sobre los tipos de interés, después de aguantar nueve meses de presiones diarias del presidente de EEUU, Donald Trump. Así, ha decidido una bajada de un cuarto de punto, y dejarlos en la horquilla del 4%-4,25%. Es su primer recorte del precio del dinero desde diciembre de 2024. Trump ha atacado repetidamente a Powell y a los demás miembros del comité de fijación de tipos de interés de la Fed por no recortar con mayor rapidez el tipo de interés a corto plazo que controlan. Trump ha afirmado que deberían bajarse tres puntos, hasta el 1,3%, un nivel que ningún funcionario de la Fed y pocos economistas apoyan. “Los indicadores recientes sugieren que el crecimiento de la actividad económica se moderó en el primer semestre del año. La creación de empleo se ha desacelerado y la tasa de desempleo ha aumentado ligeramente, pero se mantiene baja. La inflación ha aumentado y se mantiene algo elevada”, dice la Reserva Federal en su comunicado, que dce que su objetivo es “alcanzar el máximo empleo e inflación a una tasa del 2% a largo plazo. La incertidumbre sobre las perspectivas económicas sigue siendo elevada. El Comité [Federal de Mercado Abierto] está atento a los riesgos de su doble mandato [empleo e inflación] y considera que los riesgos para el empleo han aumentado”. En todo caso, la Reserva Federal prevé otros dos recortes de 0,25 puntos de aquí a que acabe el año. “Para respaldar sus objetivos”, prosigue la Fed, “el Comité ha decidido reducir el rango objetivo para la tasa de los fondos federales en 0,25 puntos porcentuales, en la horquilla del 4% y el 4,25%. Al considerar ajustes adicionales al rango objetivo para la tasa de los fondos federales, el Comité evaluará cuidadosamente los datos, la evolución de las perspectivas y el balance de riesgos. El Comité está firmemente comprometido a apoyar el máximo empleo y a que la inflación vuelva a su objetivo del 2%. El Comité estará preparado para ajustar la orientación de la política monetaria según corresponda si surgen riesgos que puedan impedir el logro de sus objetivos. Las evaluaciones del Comité considerarán una amplia gama de información, incluyendo datos sobre las condiciones del mercado laboral, las presiones inflacionarias y las expectativas de inflación, así como la evolución financiera e internacional”. La decisión llega despùés de que un tribunal de apelaciones rechazara este lunes el recurso de la Administración Trump contra la orden judicial que consideraba ilegal el intento de la Casa Blanca de despedir a Lisa Cook, miembro de la junta de gobierno de la Reserva Federal. El mismo lunes, la mayoría republicana del Senado validaba el nombramiento de un economista la Casa Blanca, Stephen Miran, para cubrir una vacante en la cúpula de la Fed hasta enero. La campaña de la Casa Blanca para destituir a Cook supone un intento sin precedentes por remodelar la junta directiva de siete miembros de la Fed, diseñada para ser en gran medida independiente de la política diaria. Ningún presidente ha destituido a un gobernador de la Fed en los 112 años de historia de la institución. El presidente de la Fed, Jerome Powell, indicó en un discurso el mes pasado que la Reserva Federal probablemente reduciría ligeramente los tipos. Otros costes de financiación, como los tipos hipotecarios y los préstamos para automóviles, ya han disminuido en previsión del recorte y podrían seguir bajando. Trump intentó destituir a Cook el 25 de agosto, pero un juez federal dictaminó la semana pasada que la destitución era ilegal y la reincorporó a la junta directiva de la Reserva Federal, decisión reforzada este lunes por el tribunal de apelaciones. Muchos juristas consideran que el intento de despedir a Cook amenaza con erosionar la histórica independencia política de la Reserva Federal, y a muchos economistas les preocupa que, si la Reserva Federal cae bajo el control de la Casa Blanca, mantenga su tasa de interés clave por debajo de lo justificado por los fundamentos económicos para satisfacer las demandas de Trump de préstamos más baratos. Esto podría acelerar la inflación y también impulsar al alza las tasas de interés a largo plazo, como las de hipotecas y préstamos para automóviles. Los inversores podrían exigir un mayor rendimiento de los bonos para compensar una mayor inflación en el futuro, lo que elevaría los costes de financiación para el gobierno federal y para toda la economía.",
      "impact": "Si tu hipoteca es variable, tu cuota puede moverse en próximas revisiones.",
      "glossary": [
        {
          "term": "inflación",
          "expl": "Subida general de precios."
        }
      ]
    },
    {
      "title": "La Audiencia Nacional da luz verde a la venta de los coches de lujo embargados a Aldama antes de que se deprecien",
      "url": "https://www.eldiario.es/politica/audiencia-nacional-da-luz-verde-venta-coches-lujo-embargados-aldama-deprecien_1_12611364.html",
      "source": "elDiario.es",
      "published_at": "2025-09-17T17:55:12.000Z",
      "summary": "La Sala de lo Penal considera que si el empresario es exculpado la Administración le devolverá el dinero y rechaza la oferta del investigado de conservarlos en depósito sin que perdieran valor Pedraz rechaza la petición del PSOE de devolver a Aldama a prisión por el fraude de los hidrocarburos En un auto, al que ha tenido acceso Europa Press, la Sala de lo Penal entiende que una medida de ese tipo “no atenta ni vulnera el derecho a la presunción de inocencia del investigado”, que alegó que la subasta vulneraría ese derecho. “Y dado que, muy previsiblemente el valor de los bienes se vaya depreciando con el tiempo, para el caso de que se dictara, en cualquier momento del procedimiento, una resolución favorable para el investigado, siempre podría reclamar de la Administración el valor que se ha obtenido con la realización anticipada”, replica. El empresario y varios de sus colaboradores fueron enviados a prisión provisional por el denominado 'caso hidrocarburos', un supuesto fraude fiscal de más de 182 millones de euros a través de entramados empresariales de este sector. En esa causa se investigan delitos que no solo acarrean la cárcel sino potenciales multas de cientos de millones de euros. La petición de De Aldama tuvo lugar después de que la Oficina de Recuperación y Gestión de Bienes (ORGA), dependiente del Ministerio de Justicia, aconsejara a la Audiencia Nacional vender todos los vehículos incautados en el marco del 'caso hidrocarburos', en el que el empresario está imputado. Según el servicio online de valoraciones de la Consejería de Hacienda y Administraciones Públicas de Castilla-La Mancha, los 13 coches incautados a los investigados de la presunta trama tendrían un valor aproximado de 635.700 euros. En su solicitud, la oficina dependiente de Justicia recalcó que dado que los vehículos “son efectos que, aún sin sufrir deterioro material, se deprecian sustancialmente por el paso del tiempo y el desuso”, y dado que su depósito conlleva gastos, insistió en que lo conveniente era vender o subastar nueve de ellos, entre los que se encuentra un Jaguar, un Ferrari y varios Land Rover. Los magistrados responden al recurso del empresario que los bienes que “se someten a la adjudicación o realización anticipada y a la entrega a determinadas entidades financieras” son vehículos y ciclomotores que “fueron objeto de embargo y prohibición de disponer” por orden del Juzgado Central de Instrucción Número 5, que investiga el denominado 'caso hidrocarburos'. Mencionan que De Aldama se ofreció a tenerlos en depósito y se comprometió a que no se depreciara su valor con el tiempo, añadiendo que en algunos casos incluso aumentaría. Pero la Sala de lo Penal considera que los argumentos del empresario “no pueden ser atendidos” porque “se ha acreditado que los gastos de custodia y de depósito que generan estos bienes son cuantiosos para la Administración Pública”. Y además porque, añade, “los mismos son depreciables con el tiempo, pues es obvio que los vehículos y ciclomotores, se utilicen o no, pierden su valor de tal manera que el valor actual de realización anticipada va a ser mayor que en un momento posterior, lo cual disminuye el valor de los bienes embargados, y en definitiva, disminuye la cuantía o el importe con lo que se puede hacer frente, en su caso y si así procede, a la responsabilidad civil que se pudiera derivar de una posible sentencia de carácter condenatoria”. A su juicio, es “aconsejable su realización anticipada con la finalidad de mantener en la medida de lo posible el valor actual que pudiera tener, o la entrega de varios de ellos a las entidades financieras que ostentan un derecho de reserva de dominio sobre los mismos al estar en régimen de 'renting'”.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La Fiscalía denuncia al dueño de Desokupa, Daniel Esteve, por “incitar al odio contra el colectivo migrante”",
      "url": "https://www.eldiario.es/politica/fiscalia-denuncia-dueno-desokupa-daniel-esteve-incitar-odio-colectivo-migrante_1_12611379.html",
      "source": "elDiario.es",
      "published_at": "2025-09-17T17:54:05.000Z",
      "summary": "El Ministerio Público lleva a los tribunales al agitador ultra por los mensajes “claramente discriminatorios” que publica en sus redes sociales Universo Desokupa: la empresa ultra que quiere enseñar a España a defenderse de lo que sea La Fiscalía Provincial de Valencia ha presentado una denuncia en los tribunales por incitación al odio y delito contra la integridad moral contra Daniel Esteve, dueño de la empresa dedicada a desalojos extrajudiciales 'Desokupa'. El Ministerio Público considera que este agitador ultra difundió a través de sus redes sociales “expresiones vejatorias y que pueden incitar al odio contra el colectivo migrante” que son “son claramente discriminatorias” y “difunden noticias falsas”, según el decreto que ha adelantado La Sexta y al que ha tenido acceso elDiario.es. “Debilitamos a la Policía, dejamos entrar a los que dejamos entrar y se están cargando a nuestros críos (...) Os vais a cagar (....) Anchoa que se cruce en nuestro camino, anchoa a la plancha” o “Barcelona, carretera de Sants, un árabe afilando su herramienta de trabajo para salir a trabajar. A ver, tiene que hacer su trabajo: pinchar, rajar”, son algunos de los mensajes que recoge la Fiscalía en el citado decreto. La fiscal Susana Gisbert, especializada en delitos de odio, acordó el pasado marzo abrir diligencias preprocesales contra Esteve tras recibir una denuncia de 'Acción Contra el Odio'. La entidad denunció la “sistemática incitación al odio por parte del ultraderechista dueño de la empresa Desokupa contra el colectivo de personas migrantes basada en bulos y mentiras que, en muchas ocasiones, él mismo fabrica”. Entonces, la fiscal reclamó a la Policía que identificara al titular de la cuenta en la red social X @daniesdsk, donde se vertieron “mensajes claramente discriminatorios”, y tras la que se ha identificado a Esteve. La fiscal estima que lo procedente es “la remisión al órgano judicial competente”, al que le reclama que lleve a cabo una serie de diligencias. Así, la Fiscalía reclama que la Brigada de información de la Policía Nacional averigüe el lugar de emisión de los mensajes y lo haga investigando la naturaleza y la fuerza del lenguaje utilizado y si es frecuente que sea degradante, ofensivo o violento. También pide comprobar si el autor de estos mensajes ha creado o está vinculado a grupos o comunidades dedicadas a la promoción del odio y la discriminación contra un colectivo en particular. En una nota de prensa, el equipo jurídico de 'Acción Contra el Odio' ha celebrado la decisión de la Fiscalía y ha puesto el foco en la necesidad de que “los tribunales persigan los discursos de odio de aquellos perfiles públicos que tienen mayor repercusión pública y capacidad de incidencia, y no únicamente a los perfiles anónimos poco influyentes”. La asociación insiste, además, en la urgencia de generar una jurisprudencia que “condene la hostilidad y la discriminación hacia la población migrante y no reserve únicamente las condenas a los llamamientos explícitos a la violencia”.",
      "impact": "Cambios normativos que pueden tocar trámites, ayudas o impuestos.",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "Ana María Soria Arciniaga (Logroño)",
      "url": "https://nuevecuatrouno.com/2025/09/18/ana-maria-soria-arciniaga-logrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T00:01:35.000Z",
      "summary": "(Viuda de Don Antonio González Mollinedo) Falleció en el día de ayer a los 82 años de edad, habiendo recibido los Santos Sacramentos. D.E.P. Sus hijas: Mar y Elisabet Hijos políticos: Emilio e Isaac Hermano: Pablo Hermanos políticos, sobrinos, primos y demás familia. Participan a sus amistades tan sensible pérdida y les ruegan una oración […] Ana María Soria Arciniaga (Logroño)",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Luis Fernando Santos del Valle (Logroño)",
      "url": "https://nuevecuatrouno.com/2025/09/18/luis-fernando-santos-del-valle-logrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T00:01:27.000Z",
      "summary": "Falleció el día 16 del actual, habiendo recibido los Santos Sacramentos. D.E.P. Su hija: Lara María. Esposa: doña María Teresa Porras García. Padres: don Isidro (†) y doña Carmen (†). Padres políticos: don Ángel (†) y doña Aurea (†). Hermanos, hermanos políticos, sobrinos, primos y demás familia. Participan a sus amistades tan sensible pérdida y […] Luis Fernando Santos del Valle (Logroño)",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Bosco Sabrás Mesanza (Logroño)",
      "url": "https://nuevecuatrouno.com/2025/09/18/bosco-sabras-mesanza-logrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T00:01:08.000Z",
      "summary": "Falleció en el día de ayer a los 48 años de edad, habiendo recibido los Santos Sacramentos. D.E.P. Su hijo: Bosco Padres: Matilde y Fernando (+) Hermanas: Mariana, Matilde y Cristina Sobrinos: Fer e Íñigo Tíos: Marian, Elvira y José Antonio, Cristina y Tomás, Marimar y Antonio, Fernan (+) y Marisa, Begoña, Luisi (+), Inés, […] Bosco Sabrás Mesanza (Logroño)",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El Sanse remonta y le roba el sueño copero al Varea",
      "url": "https://nuevecuatrouno.com/2025/09/17/deportes-copa-federacion-sanse-remonta-roba-sueno-copero-varea/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-17T22:00:13.000Z",
      "summary": "Lo ha luchado, pero el Varea ha caído frente al Sanse (1-2), quedándose fuera en los octavos de la Copa Federación. Los arlequinados se han adelantado con un tanto de Eduardo Ubis desde los once metros en el minuto 12. Pero los visitantes, en la recta final, han conseguido la remontada. Fer Harta ha empatado […] El Sanse remonta y le roba el sueño copero al Varea",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Van Dijk apaga en el descuento la reacción del Atlético",
      "url": "https://www.larioja.com/deportes/futbol/liga-campeones/van-dijk-apaga-descuento-reaccion-atletico-20250917230206-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-17T21:02:09.000Z",
      "summary": "Un gol del capitán del Liverpool, a la salida de un córner, dejó en nada el doblete de Llorente con el que igualó los dos goles tempraneros de los 'red'",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La oposición argentina vence a la motosierra de Milei y recupera fondos para universidades y hospitales",
      "url": "https://www.eldiario.es/internacional/hospitales-javier-milei-argentina-recortes_1_12611589.html",
      "source": "Rioja2",
      "published_at": "2025-09-17T21:00:31.000Z",
      "summary": "Dentro del recinto de la Cámara de Diputados, la oposición ha logrado el rechazo a dos vetos presidenciales al aumento de fondos del Estado para universidades públicas y para el Hospital Garrahan, una referencia en pediatría en Argentina y Latinoamérica dos vetos presidenciales al aumento de fondos del Estado para universidades públicas y para el Hospital Garrahan, una referencia en pediatría en Argentina y Latinoamérica. La enorme marcha –la tercera desde que asumió la Presidencia Javier Milei en diciembre de 2023- que han protagonizado estudiantes, docentes universitarios, médicos, jubilados y sindicatos de la Confederación General del Trabajo (CGT) y la Central de Trabajadores de la Argentina (CTA) ha sido una demostración de fuerza en las calles para sostener, entre otras, la ley de financiamiento universitario. La norma prevé una mejora salarial para docentes y empleados de universidades públicas, así como una actualización de los fondos destinados a infraestructura y becas para estudiantes. Según estima el Consejo Interuniversitario Nacional (CIN), desde diciembre de 2023, el presupuesto del sector sufrió una caída real del 30%, mientras que los sueldos de los profesores perdieron un 40% de su poder adquisitivo. Gustavo Samudia, técnico en laboratorio desde hace 15 años en el Hospital Garrahan cobra casi lo mismo desde que asumió Milei, afirma a elDiario.es. “El veto se revierte y eso es importante, pero acá tenemos el antecedente discapacidad, que ya se tiró abajo el veto y sin embargo, los trabajadores siguen sin cobrar una moneda en lo que es discapacidad, tenemos miedo de seguir por el mismo camino, porque el Gobierno nacional no cumple con lo que tiene que cumplir, que es con la ley”. “Alta coimera, Karina alta coimera”, cantaban eufóricos los manifestantes con la melodía de la popular canción Guantanamera y que se volvió un hit en Argentina. El tema alude a Karina Milei y el escándalo de sobornos (coimas) revelado sobre la Agencia Nacional de Discapacidad y que involucra a la hermana del Presidente, según la filtración de unos audios del extitular de la agencia, Diego Spagnuolo. Golpeado por el revés electoral en los recientes comicios legislativos en la provincia de Buenos Aires, el Gobierno ultraderechista presentó este lunes un proyecto de presupuesto para 2026 en el que prometió aumento para salud, educación y jubilaciones, tres áreas en las que ha mantenido recortes y vetos desde que asumió al frente del Ejecutivo. Sin embargo, esa promesa no recompone a los sectores más afectados por la motosierra al gasto público. Samudia dice al respecto: “Estamos hablando de alguien (Milei) que nos viene mintiendo y basureando desde que asumió el gobierno. Los números son mentirosos porque está diciendo que va a aumentar un 17% para el año que viene. Nosotros ya perdimos más del 40 % del poder adquisitivo desde hace casi dos años, vamos a seguir perdiendo mes a mes hasta el 2026,, ya que la inflación es del 2% mensual. .Tuvimos aumentos de 0,5 y 0,8 %, o sea, la nada misma. Lo que cobramos en diciembre de 2023 es prácticamente lo que cobramos ahora”. La masividad de la marcha se extendió desde la plaza frente al Congreso, pasando por avenida Rivadavia y avenida de Mayo y calles aledañas, todas repletas de estudiantes, jubilados, docentes, trabajadores de la salud, entre otros.. La convocatoria se replicó en otras ciudades de Argentina, como Córdoba, Rosario, Santa Fe y Tucumán. Las dos leyes aprobadas en el Congreso son producto del consenso alcanzado por la sociedad a favor de la salud y la educación públicas, han sostenido desde las centrales sindicales. Para rechazar los vetos de Milei e insistir con las leyes, la oposición necesita conseguir mayorías de dos tercios de los legisladores presentes en ambas cámaras. Ahora la pulseada se trasladará al Senado.",
      "impact": "Cambios normativos que pueden tocar trámites, ayudas o impuestos.",
      "glossary": [
        {
          "term": "inflación",
          "expl": "Subida general de precios."
        }
      ]
    }
  ],
  "background": [
    {
      "title": "Australia news live: Labor unveils billions in new climate and energy funding as it sets ‘responsible’ 62-70% target to cut emissions",
      "url": "https://www.theguardian.com/australia-news/live/2025/sep/18/australia-news-live-santos-takeover-2035-emissions-target-chris-bowen-anthony-albanese-sussan-ley-environment-climate-crisis-ntwnfb",
      "source": "The Guardian World",
      "published_at": "2025-09-18T03:19:35.000Z",
      "summary": "Follow today’s news live Get our breaking news email, free app or daily news podcast Michaelia Cash disputes UN body findings and says genocide not ‘simply about loss of life in war’ Michaelia Cash, the shadow foreign affairs minister, has discounted findings from a UN commission this week that Israel is committing genocide in Gaza, saying genocide was not “simply about loss of life in war”. Well, genocide, Sally, as you know, and I’m a lawyer, has a very specific meaning in international law. It’s not simply about loss of life in war, however, tragic. It requires a deliberate intent to destroy a people in whole or in part. Now, Israel has made it very clear that its actions are about defending its citizens from Hamas terrorism, not about destroying the Palestinian people. … Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Alan Jones pleads not guilty to 27 charges after number of alleged victims drops from 11 to nine",
      "url": "https://www.theguardian.com/media/2025/sep/18/alan-jones-pleads-not-guilty-27-charges-ntwnfb",
      "source": "The Guardian World",
      "published_at": "2025-09-18T03:18:56.000Z",
      "summary": "Former 2GB and Sky News Australia broadcaster was not in court on Thursday when it heard 17 of previous 44 charges had been dropped Alan Jones faces 25 charges of indecent assault and two of sexual touching relating to nine complainants after prosecutors revealed two alleged victims would no longer be part of the case against the veteran broadcaster. Jones was on Thursday expected to make his first appearance in court this year to be committed to stand trial on 44 charges of indecent assault against 11 victims aged 17 and older. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Trump celebrates Jimmy Kimmel suspension; some networks replace show with Charlie Kirk tribute – live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/17/donald-trump-charlie-kirk-free-speech-nyt-cdc-rfk-epstein-us-politics-live-news-updates",
      "source": "The Guardian World",
      "published_at": "2025-09-18T03:11:31.000Z",
      "summary": "ABC says show will be off-air ‘indefinitely’ following complaints about host’s comments on the killing of rightwing activist Kirk Donald Trump has claimed his administration has reached a deal with China to keep TikTok operating in the US, amid uncertainty over what shape the final agreement will take, with suggestions from the Chinese side that Beijing would retain control of the algorithm that powers the site’s video feed. “We have a deal on TikTok ... We have a group of very big companies that want to buy it,” Trump said on Tuesday, without providing further details. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Albanese unveils ‘responsible’ new climate target to slash emissions over next decade",
      "url": "https://www.theguardian.com/australia-news/2025/sep/18/albanese-unveils-responsible-new-climate-target-to-slash-emissions-over-next-decade",
      "source": "The Guardian World",
      "published_at": "2025-09-18T03:04:23.000Z",
      "summary": "Australia will aim to cut greenhouse gas emissions between 62% and 70% on 2005 levels by 2035, the PM has announced Follow our Australia news live blog for latest updates Get our breaking news email, free app or daily news podcast Australia will aim to cut greenhouse gas emissions by between 62% and 70% of 2005 levels by 2035 under the federal government’s new climate target. The prime minister, Anthony Albanese, announced the long-awaited target at midday on Thursday after cabinet accepted the advice of the Climate Change Authority. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Trump says he plans to designate antifa as ‘major terrorist organization’",
      "url": "https://www.theguardian.com/us-news/2025/sep/17/trump-antifa-terrorist-organization",
      "source": "The Guardian World",
      "published_at": "2025-09-18T02:14:06.000Z",
      "summary": "It is unclear how anti-fascists, an umbrella term for far-left-leaning groups, which is not a singular entity, will be labeled Donald Trump said early on Thursday that he plans to designate antifa as a “major terrorist organization”. Antifa, short for “anti-fascists,” is an umbrella term for far-left-leaning activist groups and is not a singular entity. They consist of groups that resist fascists and neo-Nazis, especially at demonstrations. It was unclear how the administration would label what is effectively a decentralized movement as a terrorist organization, and the White House on Wednesday did not immediately offer more details. The US president, who is on a state visit to the UK, made the announcement in a social media post shortly before 1.30am Thursday local time. He called antifa a “SICK, DANGEROUS, RADICAL LEFT DISASTER”. He also said he will be “strongly recommending” that funders of antifa be investigated. Antifa is a domestic entity and, as such, is not a candidate for inclusion on the state department’s list of foreign terror organizations. Dozens of groups, including extremist organizations like the Islamic State and al-Qaida, are included on that list. The designation matters in part because it enables the justice department to prosecute those who give material support to entities on that list even if that support does not result in violence. There is no domestic equivalent to that list in part because of broad first amendment protections enjoyed by organizations operating within the United States. And despite periodic calls, particularly after mass shootings by white supremacists, to establish a domestic terrorism law, no singular statute now exists. In an exchange with reporters in the Oval Office on Monday, Trump said he would pursue a domestic terrorism designation for antifa if such a move had the support of Pam Bondi, the attorney general, and others in his cabinet. “It’s something I would do, yeah,” Trump said. “I would do that 100%. Antifa is terrible.” Wednesday night, Bill Cassidy, a Louisiana Republican senator, praised Trump’s announcement, saying: “Antifa seized upon a movement of legitimate grievances to promote violence and anarchy, working against justice for all. The President is right to recognize the destructive role of antifa by designating them domestic terrorists.” In July 2019, Cassidy and Ted Cruz, Texas Republican senator, introduced a resolution in the Senate to condemn the violent acts of antifa and to designate the group a domestic terror organization. In 2020, in the midst of the George Floyd protests, Trump also raised the idea of designating antifa as a terror organization. Trump’s previous FBI director, Christopher Wray, said in testimony that year that antifa is an ideology, not an organization, lacking the hierarchical structure that would usually allow it to be designated as a terror group by the federal government. The president made the announcement less than an hour after ABC bowed to pressure from the Federal Communications Commission and cancelled Jimmy Kimmel’s late-night show “indefinitely” following complaints about his comments on the killing of Kirk. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Laneway festival 2026: Chappell Roan leads lineup featuring Wet Leg, Wolf Alice and PinkPantheress",
      "url": "https://www.theguardian.com/culture/2025/sep/18/laneway-festival-2026-chappell-roan-leads-lineup-featuring-wet-leg-wolf-alice-and-pinkpantheress",
      "source": "The Guardian World",
      "published_at": "2025-09-18T01:39:24.000Z",
      "summary": "The first full Australian tour for the US pop star marks the latest coup for the festival, whose 2025 iteration was headlined by Charli xcx Get our weekend culture and lifestyle email US pop star Chappell Roan will headline next year’s Laneway festival in Australia and New Zealand – another coup for the festival, which was headlined by Charli xcx this year. In exclusive appearances for Laneway, this will be Roan’s first New Zealand show ever, and her first Australian shows since her global ascension in 2024. The 27-year-old artist will perform the full 90-minute production that pulled the biggest crowd at Reading and Leeds festival last month, complete with fantasy castle stage set, an all-female band and gothic fairytale costumes heavily indebted to drag. Sign up for the fun stuff with our rundown of must-reads, pop culture and tips for the weekend, every Saturday morning Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ]
}