{
  "updated_at": "2025-09-18T15:16:45.647Z",
  "cataluna": [
    {
      "title": "La Generalitat condonará los pagos indebidos a jóvenes extutelados",
      "url": "https://www.lavanguardia.com/vida/20250918/11073918/generalitat-condonara-pagos-indebidos-jovenes-extutelados.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T14:14:59.000Z",
      "summary": "Drets Socials dice que la responsabilidad es de la administración, no de los beneficiarios de las ayudas",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Ninguna comunidad del PP se ha ofrecido aún a asistir a niños palestinos con tumores o traumas",
      "url": "https://www.lavanguardia.com/vida/20250918/11073669/ninguna-comunidad-pp-ofrecido-aun-asistir-ninos-palestinos-tumores-traumas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T13:00:12.000Z",
      "summary": "Hasta el momento se ha atendido a medio centenar de menores en Catalunya, Asturias, Navarra, País Vasco y Castilla-La Mancha",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "León XIV abraza a la “familia tradicional” y descarta reformas doctrinales para mujeres y fieles LGTBI",
      "url": "https://www.lavanguardia.com/vida/20250918/11073457/leon-xiv-abraza-familia-tradicional-descarta-reformas-doctrinales-mujeres-fieles-lgtbi.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T12:32:40.000Z",
      "summary": "El Papa envía un mensaje a la franja de la Iglesia apegada a la tradición, mientras su predecesor Francisco insistía en la necesidad de apertura",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "iPhone 17 Pro y Pro Max, transformación radical",
      "url": "https://www.lavanguardia.com/vida/20250918/11070846/iphone-17-pro-pro-max-transformacion-radical.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T11:35:51.000Z",
      "summary": "Las mejoras en el iPhone 17 de base lo convierten prácticamente en un Pro del año pasado a un precio muy competitivo y puede ser la joya de la nueva generación",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La inteligencia artificial emerge como instrumento para el acoso escolar",
      "url": "https://www.lavanguardia.com/vida/20250918/11072368/inteligencia-artificial-emerge-instrumento-acoso-escolar.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T10:40:20.000Z",
      "summary": "Se usa para crear videos falsos a partir de la manipulación de una imagen o audio de un compañero o para suplantar su identidad",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "Encuentran el cadáver de una mujer en el Guadalquivir a su paso Sevilla",
      "url": "https://www.lavanguardia.com/local/andalucia/20250918/11072157/encuentran-cadaver-mujer-guadalquivir-paso-camas-sevilla-agenciaslv20250918.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T09:33:24.000Z",
      "summary": "Varias personas alertaron al servicio de Emergencias del hallazgo del cuerpo de la mujer, que podría corresponder a una vecina de Coria desaparecida desde el lunes",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "La cancelación del programa de Jimmy Kimmel desata una ola de apoyo al presentador: \"Es un momento grave en la historia de EEUU\"",
      "url": "https://www.eldiario.es/internacional/ola-apoyo-jimmy-kimmel-frente-cancelacion-programa-momento-grave-historia-eeuu_1_12613938.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T14:55:42.000Z",
      "summary": "Entre los comentarios de solidaridad se encuentran figuras destacadas de Hollywood, sindicatos y políticos del Partido Demócrata. \"Si eres humorista y no criticas la locura de retirar a Kimmel, ni te molestes en ofenderte más por los ataques a la libertad de expresión\", ha escrito el cómico Mike Birbiglia La ABC suspende el programa del cómico Jimmy Kimmel por un comentario sobre el asesino de Charlie Kirk y Trump lo celebra La cancelación del programa nocturno de Jimmy Kimmel en ABC por un comentario sobre el asesinato de Charlie Kirk ha desatado una ola de apoyos, en la que a figuras destacadas de Hollywood se han sumado sindicatos y políticos prominentes del Partido Demócrata. Jean Smart, a quien la serie Hacks le acaba de hacer ganar su séptimo Emmy y que compartió pantalla con Kimmel en la misma, dijo estar “horrorizada” por la decisión de la cadena ABC de retirarlo de su parrilla de forma indefinida. “Lo que dijo Jimmy era LIBERTAD de expresión, no discurso de odio. Parece que la gente quiere proteger la libertad de expresión solo cuando cumple sus propósitos. (...) ¿Qué le pasa a nuestro país?”, recalcó la intérprete en Instagram. El también actor Ben Stiller resumió su rechazo en una escueta frase: “Esto no está bien”. Alison Brie, que saltó a la fama con la serie Mad Men, afirmó en Instagram que la decisión tomada “es surrealista y da mucho miedo”. Apoyo de otros late-night Entre los compañeros de Kimmel en la franja de los 'late-night', Michael Kosta, presentador de The Daily Show, colgó en sus historias de Instagram que “se trata de un momento grave en la historia de Estados Unidos”, ante el que las televisiones “deben pelear”. El cómico Mike Birbiglia hizo un llamamiento a todos los compañeros del sector: “He pasado mucho tiempo en público y en privado defendiendo a cómicos con los que no estoy de acuerdo. Si eres humorista y no criticas la locura de retirar a Kimmel, ni te molestes en ofenderte más por los ataques a la libertad de expresión”, sostuvo en Instagram. El sindicato de actores de Hollywood SAG-AFTRA subrayó que la sociedad “depende de la libertad de expresión”. “La supresión de la libertad de expresión y las represalias por alzar la voz sobre asuntos de interés público van en contra de los derechos fundamentales en los que todos confiamos. La decisión de suspender Jimmy Kimmel Live! es un tipo de represión y represalia que pone en peligro las libertades de todos”, dijo en un comunicado en su web. La Federación de Músicos de Estados Unidos y Canadá añadió que se trata de una “censura estatal”, porque a la Comisión Federal de Comunicaciones no le ha gustado la declaración de Kimmel. La raíz del cese El activista ultra fue asesinado de un disparo el 10 de septiembre en un acto al aire libre en una universidad de Utah. El acusado, Tyler Robinson, es un joven blanco de 22 años y Kimmel sugirió en su intervención que era republicano. “La pandilla MAGA [de las siglas Make America Great Again, volvamos a hacer grande a EE.UU.] está intentando desesperadamente caracterizar a este chico que asesinó a Charlie Kirk como algo distinto a uno de ellos y haciendo todo lo posible para sacarle rédito político”, dijo Kimmel el lunes. Para el gobernador de California, el demócrata Gavin Newsom, con la cancelación se está censurando a la población “en directo”: “Comprar y controlar plataformas mediáticas. Despedir a tertulianos. Cancelar programas. No son coincidencias. Está coordinado y es peligroso. El Partido Republicano no cree en la libertad de expresión”, dijo en X. Chuck Schumer, líder de la minoría demócrata en el Senado de EE.UU., consideró que lo sucedido debería llegar a los tribunales: “EE.UU. está destinado a ser un bastión de la libertad de expresión.Todos, en todo el espectro político, deberían alzar la voz para detener lo que le está pasando a Jimmy Kimmel. Se trata de proteger la democracia”, apuntó en esa misma red. Desde el asesinato de Kirk, la Administración Trump está dando un paso más en su agenda ultra. El trumpismo está lanzando una caza de brujas contra todas aquellas personas acusadas de izquierdismo, en tanto que el propio Trump ha responsabilizado a la izquierda del asesinato de Charlie Kirk. Referentes mediáticos ultras con Steve Bannon o Laura Loomer están pidiendo desde fuera esa ofensiva contra la izquierda y la Casa Blanca está respondiendo.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Nvidia acude al rescate de Intel con una inyección de 5.000 millones de dólares",
      "url": "https://www.eldiario.es/tecnologia/nvidia-anuncia-inversion-5-000-millones-dolares-intel-colaboracion-desarrollo-nuevos-chips-ia_1_12613883.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T14:38:02.000Z",
      "summary": "Intel perdió 18.800 millones de dólares en 2024 y otros 6.700 millones en el primer semestre de 2025. Dos años en los que ha tenido que despedir a aproximadamente un tercio de su plantilla Operación salvar Intel: Trump estudia “nacionalizar” el gigante de los chips para evitar su caída Nvidia, el principal fabricante de chips del mundo, ha anunciado este jueves una inversión de 5.000 millones de dólares en Intel, y también una colaboración con la empresa de semiconductores, que atraviesa por dificultades. En efecto, Intel, pionero de Silicon Valley, perdió 18.800 millones de dólares en 2024 y otros 6.700 millones en el primer semestre de 2025. Dos años en los que ha tenido que despedir a unos 35.000 trabajadores, aproximadamente un tercio de su plantilla. Es una crisis de la que ya muchos dudan de que pueda salir sola. Incluido el propio Donald Trump, que podría convertir a EEUU en el primer accionista de la compañía y ha conseguido que Softbank, uno de los actores claves de su megaproyecto Stargate, le inyecte 2.000 millones de dólares para evitar su caída. Ambas compañías se unirán para trabajar en centros de datos personalizados que constituyen la columna vertebral de la infraestructura de Inteligencia Artificial, así como en productos para ordenadores personales, según informó Nvidia en un comunicado de prensa. Nvidia anunció que invertirá 5.000 millones de dólares en la compra de acciones de Intel a 23,28 dólares por acción. La inversión, sujeta a las aprobaciones regulatorias, se produce un mes después de que el Gobierno estadounidense adquiriera una participación del 10% en Intel. “Esta colaboración histórica une estrechamente la Inteligencia Artificial y la computación acelerada de Nvidia con las CPU [procesadores] de Intel y el vasto ecosistema x86: una fusión de dos plataformas de dimensión mundial”, declaró Jensen Huang, director ejecutivo de Nvidia, informa Associated Press: “Juntos, ampliaremos nuestros ecosistemas y sentaremos las bases para la próxima era de la informática”. Las dos empresas afirmaron que trabajarán para conectar sus arquitecturas de forma fluida. Por la mañana, las acciones de Intel subieron un 25%, su mayor ganancia porcentual diaria en décadas. Las acciones de Nvidia subieron un 2%. Para los centros de datos, Intel fabricará chips personalizados que Nvidia utilizará en sus plataformas de infraestructura de IA. Mientras que para los productos de PC, Intel fabricará chips que integran la tecnología de Nvidia. El acuerdo supone un salvavidas para Intel, empresa pionera en Silicon Valley que disfrutó de décadas de crecimiento gracias al auge de sus procesadores en el mundo de los ordenadores personales, pero que cayó en una crisis tras perderse la transición a la era de la informática móvil impulsada por el nacimiento del iPhone en 2007. Intel se quedó aún más atrás en los últimos años en medio del auge de la Inteligencia Artificial, que ha convertido a Nvidia en la empresa más valiosa del mundo. El Gobierno estadounidense intervino el mes pasado para obtener una participación del 10%, convirtiéndose en uno de los mayores accionistas de Intel, con el objetivo, según la Administración Trump, de impulsar la tecnología estadounidense y la fabricación nacional. Nvidia, por su parte, se ha disparado gracias a que sus chips especializados están impulsando el auge de la Inteligencia Artificial. Los chips, conocidos como unidades de procesamiento gráfico o GPU, son muy eficaces para desarrollar potentes sistemas de IA. El acuerdo entre ambos fabricantes de chips se produce en un momento en que China busca reducir su dependencia de la tecnología de semiconductores estadounidense. Esta semana, según informan los medios, las autoridades chinas prohibieron a varias grandes empresas tecnológicas comprar de chips Nvidia, y Huawei anunció la expansión del desarrollo y la fabricación de chips de IA. Si bien Nvidia e Intel colaborarán para desarrollar nuevos chips, aún no se ha alcanzado un acuerdo de fabricación entre ambas. El posible acceso de Nvidia a las fundiciones de chips de Intel pueden suponer un riesgo para Taiwan Semiconductor Manufacturing Company, que actualmente fabrica los procesadores estrella del gigante tecnológico.",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "Ana Peleteiro abronca al mundo del atletismo por no denunciar el genocidio de Gaza: \"Duele ver cómo guarda silencio frente a la violencia\"",
      "url": "https://www.eldiario.es/rastreador/ana-peleteiro-abronca-mundo-atletismo-no-denunciar-genocidio-gaza-duele-ver-guarda-silencio-frente-violencia_132_12613834.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T14:32:41.000Z",
      "summary": "\"Hago un llamamiento a mis compañeros y compañeras, así como a las instituciones que nos representan, para que se pronuncien. Levantar la voz es un acto mínimo de responsabilidad\", ha escrito la atleta española en sus redes sociales “Durante estos días he estado atenta a la celebración del Campeonato del Mundo de Atletismo y no puedo evitar sentir un sabor agridulce y, cuanto menos, una profunda decepción. Por eso, quiero aprovechar este momento para dirigirme directamente a mis compañeros y compañeras atletas, así como a las federaciones que hoy están allí presentes”, ha comenzado Peleteiro en un comunicado emitido a través de su perfil de Instagram. La especialista en triple salto ha denunciado que los y las atletas no pueden “permanecer en silencio ante el sufrimiento humano”. Concretamente, sobre “lo que está ocurriendo en Palestina”: “una tragedia y un genocidio que exige toda nuestra atención y solidaridad”. “Duele ver cómo el mundo del atletismo, que tiene la capacidad de inspirar a millones de personas, guarda silencio frente a la violencia y las violaciones de derechos humanos que se están viviendo”, ha añadido. Peleteiro ha defendido que “el deporte siempre se ha presentado como un símbolo de unión, respeto y justicia”, motivo por el que es más necesario aún un pronunciamiento por parte de deportistas. “No es fácil hablar, lo sé. Pero nuestro compromiso con los valores que defendemos en las pistas y fuera de ellas debería ir más allá de las medallas”, ha reclamado. La deportista se ha posicionado del lado del pueblo palestino, a quien ha mandado su “apoyo”, así como a las “víctimas civiles y a todas las personas que luchan por la paz, la justicia y la dignidad”. “Hago un llamamiento a mis compañeros y compañeras, así como a las instituciones que nos representan, para que se pronuncien. Levantar la voz es un acto mínimo de responsabilidad”, ha dicho. Asimismo, ha concluido que “el silencio no puede ser una opción cuando se trata de vidas humanas”. Las declaraciones de Ana Peleteiro se producen el mismo día en que el fiscal general del Estado, Álvaro García Ortiz, ha autorizado abrir una investigcación sobre los crímenes que Israel está cometiendo en la Franja y que Naciones Unidas ha calificado como genocidio. En total, más de 65.000 gazatíes han sido asesinados por el Ejército israelí desde el 7 de octubre de 2023.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Bruselas negocia con Estados Unidos un acuerdo de protección conjunto para el acero frente a China",
      "url": "https://www.eldiario.es/economia/bruselas-negocia-estados-unidos-acuerdo-proteccion-conjunto-acero-frente-china_1_12613751.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T14:26:41.000Z",
      "summary": "\"Hemos perdido 60 millones de toneladas de nuestra capacidad de producción desde 2008. Somos la única región del mundo en la que la producción está disminuyendo\", argumentó para explicar la medida el comisario de Comercio, Maros Sefcovic Trump y la UE cierran un acuerdo para unos aranceles del 15% a las exportaciones a EEUU El comisario europeo de Comercio, Maros Sefcovic, ha anunciado este jueves que están negociando un acuerdo comercial conjunto con Estados Unidos para “aumentar las medidas de protección comercial del acero”, según ha publicado en una entrevista el medio Euractiv. “Vamos a adoptar para mediados de octubre una medida muy fuerte de protección comercial por el exceso de capacidad mundial”, ha señalado el comisario de Comercio, añadiendo que tanto la UE como EEUU se enfrentan al mismo problema. El presidente de los EEUU, Donald Trump, impuso aranceles del 50% a los productos siderúrgicos europeos. Estos aranceles no fueron eliminados pese al acuerdo comercial que se cerró el pasado julio, pero se incluía una cláusula de “alineación de seguridad económica”, que permite la colaboración con medidas conjuntas frente a terceros donde se entendía que se trataba de poner coto a las prácticas comerciales de China. Ante la guerra comercial que emprendió Trump con la UE, Bruselas se acercó a Pekín con la celebración de una cumbre que terminó sin acuerdos y con un comunicado conjunto circunscrito exclusivamente al clima y el compromiso con el Acuerdo de París. “Hemos perdido 60 millones de toneladas de nuestra capacidad de producción desde 2008. Somos la única región del mundo en la que la producción está disminuyendo”, explicó Sefcovic. El comisario europeo ha admitido que este acuerdo no se circunscribía solo a China, aunque este país supone algo más de la mitad de la producción mundial de acero, seguido a mucha distancia de la India, según la World Steel Association. A final de este año decaen las medidas de protección que aprobó la UE para ayudar a los productores europeos de acero. La UE está planteando también introducir más exigencias a la trazabilidad de los productos para evitar que los exportadores camuflen el origen del producto. Está por ver cómo afectan estas negociaciones al acuerdo que está tratando de cerrar la UE con India como vía para encontrar nuevos mercados que reduzcan la presión arancelaria de Estados Unidos.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": [
        {
          "term": "arancel",
          "expl": "Impuesto a productos importados."
        }
      ]
    },
    {
      "title": "La Fiscalía aclara que el fallo de las pulseras antimaltrato fue \"puntual\" y la \"mayoría\" de casos se resolvió después",
      "url": "https://www.eldiario.es/sociedad/fiscalia-aclara-fallo-pulseras-antimaltrato-puntual-mayoria-casos-resolvio-despues_1_12613800.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T14:22:56.000Z",
      "summary": "El Ministerio Público afirma en un comunicado que \"las mujeres estuvieron protegidas en todo momento\" porque las pulseras no dejaron de funcionar y que el problema está resuelto desde finales de 2024 La Fiscalía denuncia que un fallo en el sistema de pulseras antimaltratadores ha provocado la absolución de agresores La Fiscalía ha aclarado este jueves que el fallo técnico en las pulseras de control a maltratadores fue “puntual” y que las mujeres “estuvieron protegidas en todo momento”. El Ministerio Público se refiere a la advertencia que hizo en su memoria anual sobre la pérdida de datos anteriores a marzo de 2024 ocurrida en el servicio, lo que según detalló provocó “una gran cantidad” de absoluciones y sobreseimientos de casos en los que se acusaba al agresor de haber quebrantado una orden de alejamiento. La Fiscalía clarifica ahora en un comunicado que “la mayoría” de estos procesos fueron reabiertos y “resueltos posteriormente” una vez recuperados los datos. El problema se produjo el año pasado, cuando el servicio que gestiona las pulseras de control (Cometa) fue adjudicado a otra empresa y pasó de Telefónica a una UTE de Vodafone y Securitas. Según ha detallado el Ministerio de Igualdad, en el proceso de transición hubo un fallo informático en la migración de los datos y esto hizo que “por problemas de descarga” Cometa no pudiera disponer de la información sobre la ubicación de los hombres anterior al 20 de marzo de 2024. Por eso, la Fiscalía señalaba en su memoria que en algunos procesos judiciales por quebrantamiento de órdenes de protección se había perdido “un elemento probatorio en ocasiones imprescindible para poder formular la acusación”, lo que había derivado en absoluciones y sobreseimientos. El Ministerio de Igualdad aseguró, sin embargo, que los problemas “fueron contados” y este jueves la ministra Ana Redondo los ha cifrado en el 1%. “No nos consta que fueran muchos casos”, ha afirmado la titular de Igualdad, que ha reiterado que el problema “ya está resuelto” desde finales de 2024. En su comunicado, la Fiscalía recuerda que las víctimas “estuvieron protegidas en todo momento” porque aunque los juzgados no pudieron tener la información “en un concreto periodo de tiempo” no se trató de un problema que afectara al funcionamiento de las pulseras, que llevan víctima y agresor para controlar las órdenes de alejamiento cuando así lo determina una orden judicial. “Los dispositivos funcionan correctamente, en todo momento han funcionado”, ha aclarado también el Ministerio de Igualdad en una nota de prensa que reitera lo expresado por el Ministerio Público. Destacan también ambos organismos que los procedimientos judiciales afectados se refieren, en todo caso, al delito de quebrantamiento y no al de violencia machista que motivó la instalación del dispositivo. “Queremos recordar también que la Memoria de la Fiscalía de 2025 recoge datos de 2024 y se redacta con mucha antelación. El problema quedó resuelto a finales de 2024 y, de hecho, en 2025 no se ha registrado ninguna incidencia”, añade la Fiscalía. El Partido Popular ha pedido la comparecencia de Ana Redondo en el Senado y ha acusado al Gobierno de “dejar desprotegidas” a las víctimas e “impunes a los agresores”. “Cualquier Gobierno decente pediría perdón y dimitiría en bloque”, ha afirmado la portavoz del PP en la Cámara Alta, Alicia García. Alberto Núñez Feijóo, por su parte, ha aprovechado lo ocurrido para cargar contra el Gobierno por la ley del sólo sí es sí y pedir dimisiones. “Quien pone depredadores sexuales en la calle debe dimitir o ser cesado de inmediato”, ha dicho en X.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Aplazado hasta octubre el juicio en Italia contra la expareja de Juana Rivas por presuntos malos tratos a sus hijos",
      "url": "https://www.eldiario.es/andalucia/granada/aplazado-octubre-juicio-italia-expareja-juana-rivas-presuntos-malos-tratos-hijos_1_12612979.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T14:16:26.000Z",
      "summary": "Los abogados de Francesco Arcuri plantean una cuestión previa sobre la representación en el juicio del menor de ellos, de 11 años y que volvía con su padre a Italia el pasado mes de julio La expareja de Juana Rivas se sienta por primera vez ante un tribunal por presuntos malos tratos contra sus hijos El Tribunal Penal de Cagliari (Italia) ha acogido en la mañana de este jueves el inicio del juicio penal por supuesto maltrato a sus hijos contra Francesco Arcuri con la presentación de una cuestión procesal previa por parte de su equipo jurídico sobre la que se ha vuelto a emplazar a las partes para octubre. En la audiencia no han estado presentes ni su expareja, la vecina de Maracena (Granada) Juana Rivas ni ninguno de sus dos vástagos. Precisamente, según las fuentes del caso consultadas por Europa Press, la cuestión procesal previa ha tenido que ver con la petición al tribunal sobre la representación en el juicio del menor de ellos, de 11 años y que volvía con su padre, que tiene la custodia, el pasado julio a Italia. Fue tras permanecer desde fechas navideñas con la madre en España, un asunto por el que ha de declarar el próximo 30 de octubre como investigada por la presunta comisión de un delito sustracción de menores en el edificio judicial de Caleta, en Granada capital, Rivas, que ya fue condenada previamente por este ilícito después de que en el verano de 2017 pasara un mes en paradero desconocido con sus dos hijos incumpliendo las resoluciones judiciales que le obligaban a entregárselos al padre. En Italia, este jueves, el equipo jurídico de Arcuri pide examinar la pertinencia de que, en este proceso que se sigue contra él por la presunta comisión de maltrato físico y psíquico habitual hacia sus hijos, el menor esté representado por un administrador especial y no por Rivas. La próxima audiencia es el 23 de octubre en un juicio, que según estas mismas fuentes, puede prolongarse durante años, conforme a la normativa italiana. Este pasado miércoles, a raíz del inicio de la vista oral en Italia, el equipo jurídico de Juana Rivas se mostraba confiado en una nota de prensa en que “se demuestren los gravísimos hechos que constan en el escrito de imputación de la Fiscalía italiana”. Una audiencia preliminar celebrada el pasado 17 de junio en Cagliari para el análisis de varias denuncias de Juana Rivas contra su ex y padre de sus dos hijos determinó que un nuevo tribunal de tres jueces analizara los hechos para “establecer la veracidad” de los mismos, según explicó en un comunicado la representación legal de Francesco Arcuri en nombre del italiano. En la audiencia que daba lugar a la apertura de la vista oral que se ha producido este jueves no se decretaba “ninguna medida restrictiva, ni modificación de la custodia otorgada por el Decreto del Tribunal de Familia competente” al italiano sobre su hijo menor. El 3 de diciembre anterior, la representación jurídica de Juana Rivas se congratulaba de que la Fiscalía italiana hubiera procesado por presuntos maltrato a los hijos comunes de ambos a Arcuri. En un comunicado, expuso que el 14 de noviembre anterior, tras el procedimiento penal correspondiente, la Fiscalía de Cagliari, responsable de la instrucción de las actuaciones contra Arcuri, había concluido las investigaciones y “presentado formalmente escrito de procesamiento” contra la expareja de Rivas. Los letrados de Rivas proseguían lamentando que el hijo menor de edad, continuaba “estando obligado a vivir en Carloforte con su padre” mientras que el mayor, que tiene 19 años y vive en España, pedía “ayuda a la Fiscalía General de Cagliari” y expresaba “con rotundidad que su padre no es capaz de controlar su impulsividad y su ira”, viendo a su hermano “en gran peligro”, según un mensaje esgrimido por la representación de la madre. En paralelo al proceso penal en Italia continúa en España la tramitación de la denuncia interpuesta por Arcuri contra la madre de Maracena por la presunta comisión de sustracción de menores respecto del niño menor. “El próximo día 30 de octubre, Juana Rivas prestará declaración sobre estos hechos”, precisaron este pasado miércoles sus abogados, que apuntaron que se producirá a pesar de que el Juzgado de Instrucción número 4 de Granada “considerara que no eran delictivos, mediante una exposición razonada de los motivos para el archivo de la denuncia”, ante el que el equipo jurídico de Arcuri recurrió. La Sección Segunda (Penal) de la Audiencia Provincial de Granada, en un auto del pasado 24 de julio, estimó parte del recurso planteado por el equipo de Arcuri contra el archivo de su denuncia por lo que la investigación se reabría. De este modo una providencia del Juzgado de Instrucción 4 de Granada, de fecha 30 de julio, y consultada por Europa Press, citaba a declarar a Rivas como investigada a las 10,00 horas del 30 de octubre en sede judicial, a la misma hora y en el mismo sitio que, el 22 de septiembre, se cita a través de su representación procesal a Arcuri como denunciante.",
      "impact": "Cambios normativos que pueden tocar trámites, ayudas o impuestos.",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "El urbano de Logroño refuerza sus servicios durante las fiestas de San Mateo",
      "url": "https://nuevecuatrouno.com/2025/09/18/logrono-fiestas-san-mateo-refuerzo-servicios-autobus-urbano/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T15:07:51.000Z",
      "summary": "El Servicio de Transporte Urbano de Logroño ampliará su horario del 19 al 27 de septiembre, ambos inclusive, para atender la previsión de mayor demanda de viajeros durante las fiestas de San Mateo. Línea 3 (El Campillo – Villamediana) ofrecerá su último servicio desde Villamediana a las 23:45 horas y, en la dirección contraria, la […] El urbano de Logroño refuerza sus servicios durante las fiestas de San Mateo",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Vox pide prohibir el velo islámico en edificios oficiales y el Parlamento lo rechaza",
      "url": "https://nuevecuatrouno.com/2025/09/18/vox-pide-prohibir-el-velo-islamico-en-edificios-oficiales-y-el-parlamento-lo-rechaza/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T14:56:29.000Z",
      "summary": "El Parlamento regional ha rechazado una proposición no de ley de Vox en la que se solicitaba que el velo islámico sea prohibido en todos los edificios oficiales de La Rioja. Los grupos de PP, PSOE e IU han manifestado su oposición a esta propuesta de Vox en un debate que ha sido seguido en […] Vox pide prohibir el velo islámico en edificios oficiales y el Parlamento lo rechaza",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La cancelación del programa de Jimmy Kimmel desata una ola de apoyo al presentador: \"Es un momento grave en la historia de EEUU\"",
      "url": "https://www.eldiario.es/internacional/ola-apoyo-jimmy-kimmel-frente-cancelacion-programa-momento-grave-historia-eeuu_1_12613938.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T14:55:42.000Z",
      "summary": "Entre los comentarios de solidaridad se encuentran figuras destacadas de Hollywood, sindicatos y políticos del Partido Demócrata. \"Si eres humorista y no criticas la locura de retirar a Kimmel, ni te molestes en ofenderte más por los ataques a la libertad de expresión\", ha escrito el cómico Mike Birbiglia La ABC suspende el programa del cómico Jimmy Kimmel por un comentario sobre el asesino de Charlie Kirk y Trump lo celebra La cancelación del programa nocturno de Jimmy Kimmel en ABC por un comentario sobre el asesinato de Charlie Kirk ha desatado una ola de apoyos, en la que a figuras destacadas de Hollywood se han sumado sindicatos y políticos prominentes del Partido Demócrata. Jean Smart, a quien la serie Hacks le acaba de hacer ganar su séptimo Emmy y que compartió pantalla con Kimmel en la misma, dijo estar “horrorizada” por la decisión de la cadena ABC de retirarlo de su parrilla de forma indefinida. “Lo que dijo Jimmy era LIBERTAD de expresión, no discurso de odio. Parece que la gente quiere proteger la libertad de expresión solo cuando cumple sus propósitos. (...) ¿Qué le pasa a nuestro país?”, recalcó la intérprete en Instagram. El también actor Ben Stiller resumió su rechazo en una escueta frase: “Esto no está bien”. Alison Brie, que saltó a la fama con la serie Mad Men, afirmó en Instagram que la decisión tomada “es surrealista y da mucho miedo”. Apoyo de otros late-night Entre los compañeros de Kimmel en la franja de los 'late-night', Michael Kosta, presentador de The Daily Show, colgó en sus historias de Instagram que “se trata de un momento grave en la historia de Estados Unidos”, ante el que las televisiones “deben pelear”. El cómico Mike Birbiglia hizo un llamamiento a todos los compañeros del sector: “He pasado mucho tiempo en público y en privado defendiendo a cómicos con los que no estoy de acuerdo. Si eres humorista y no criticas la locura de retirar a Kimmel, ni te molestes en ofenderte más por los ataques a la libertad de expresión”, sostuvo en Instagram. El sindicato de actores de Hollywood SAG-AFTRA subrayó que la sociedad “depende de la libertad de expresión”. “La supresión de la libertad de expresión y las represalias por alzar la voz sobre asuntos de interés público van en contra de los derechos fundamentales en los que todos confiamos. La decisión de suspender Jimmy Kimmel Live! es un tipo de represión y represalia que pone en peligro las libertades de todos”, dijo en un comunicado en su web. La Federación de Músicos de Estados Unidos y Canadá añadió que se trata de una “censura estatal”, porque a la Comisión Federal de Comunicaciones no le ha gustado la declaración de Kimmel. La raíz del cese El activista ultra fue asesinado de un disparo el 10 de septiembre en un acto al aire libre en una universidad de Utah. El acusado, Tyler Robinson, es un joven blanco de 22 años y Kimmel sugirió en su intervención que era republicano. “La pandilla MAGA [de las siglas Make America Great Again, volvamos a hacer grande a EE.UU.] está intentando desesperadamente caracterizar a este chico que asesinó a Charlie Kirk como algo distinto a uno de ellos y haciendo todo lo posible para sacarle rédito político”, dijo Kimmel el lunes. Para el gobernador de California, el demócrata Gavin Newsom, con la cancelación se está censurando a la población “en directo”: “Comprar y controlar plataformas mediáticas. Despedir a tertulianos. Cancelar programas. No son coincidencias. Está coordinado y es peligroso. El Partido Republicano no cree en la libertad de expresión”, dijo en X. Chuck Schumer, líder de la minoría demócrata en el Senado de EE.UU., consideró que lo sucedido debería llegar a los tribunales: “EE.UU. está destinado a ser un bastión de la libertad de expresión.Todos, en todo el espectro político, deberían alzar la voz para detener lo que le está pasando a Jimmy Kimmel. Se trata de proteger la democracia”, apuntó en esa misma red. Desde el asesinato de Kirk, la Administración Trump está dando un paso más en su agenda ultra. El trumpismo está lanzando una caza de brujas contra todas aquellas personas acusadas de izquierdismo, en tanto que el propio Trump ha responsabilizado a la izquierda del asesinato de Charlie Kirk. Referentes mediáticos ultras con Steve Bannon o Laura Loomer están pidiendo desde fuera esa ofensiva contra la izquierda y la Casa Blanca está respondiendo.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "¿Usuario de los autobuses de Logroño? Atento a estas variaciones en la frecuencia por las fiestas mateas",
      "url": "https://www.larioja.com/logrono/san-mateo/usuario-autobuses-logrono-atento-cambios-horarios-san-20250918163848-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T14:53:25.000Z",
      "summary": "Las fiestas de Logroño obligan a modificar el servicio de bus urbano en varias líneas",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Cambio de horarios en el Ayuntamiento y en el 010 por San Mateo",
      "url": "https://www.larioja.com/logrono/san-mateo/cambio-horarios-ayuntamiento-010-san-mateo-20250918162917-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T14:50:42.000Z",
      "summary": "Debido a las fiestas de Logroño de modifica el servicio de atención al ciudadano",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Musulmanes y alumnos del Sagasta vuelven a mostrar su solidaridad con Eman Akram",
      "url": "https://www.larioja.com/logrono/eman-akram-hiyab-sagasta-20250918162900-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T14:41:21.000Z",
      "summary": "La estudiante lidera la protesta contra la nueva norma que prohíbe el velo en el centro y recibe el cariño de sus compañeros",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Trump claims Jimmy Kimmel suspension not a free speech issue as Democrats call for FCC chair to quit over ‘abuse of power’ – live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T15:04:32.000Z",
      "summary": "US president says comedian ‘fired for lack of talent’; Democratic House leadership say Trump’s media official Brendan Carr should resign Full report: Jimmy Kimmel Live! suspended over Charlie Kirk comments after US government pressure ‘Censoring you in real time’: Kimmel suspension sparks shock and fears for free speech In reaction to the news that Jimmy Kimmel’s late-night show has been indefinitely suspended, the American Federation of Musicians (AFM) said that “Trump’s FCC identified speech it did not like and threatened ABC with extreme reprisals. This is state censorship.” On X, the president of the American Federation of Musicians of the United States and Canada, Tino Gagliardi, issued a statement in response to ABC taking Jimmy Kimmel Live!, which employs musicians from the American Federation of Musicians Local 47 in Los Angeles, off the air. In it he said: This is not complicated: Trump’s FCC identified speech it did not like and theatened ABC with extreme reprisals. This is state censorship. It’s now happening in the United States of America, not some far-off country. It’s happening right here and right now. This act by the Trump administration represents a direct attack on free speech and artistic expression. These are fundamental rights that we must protect in a free society. The American Federation of Musicians strongly condemns the decision to take Jimmy Kimmel Live! off the air. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "More than a quarter of a million people displaced from Gaza City in past month, UN figures show",
      "url": "https://www.theguardian.com/world/2025/sep/18/un-figures-people-displaced-from-gaza-city",
      "source": "The Guardian World",
      "published_at": "2025-09-18T15:02:33.000Z",
      "summary": "Tens of thousands more forced to flee makeshift homes and shelters daily in face of new Israeli offensive More than a quarter of a million people have been displaced from Gaza City in the last month, new figures from the UN reveal, with tens of thousands more forced to flee makeshift homes and shelters daily in the face of a new Israeli offensive. Multiple strikes by Israeli artillery, tanks and warplanes hit Gaza City again on Thursday, prompting what a UN official called “new waves of mass displacement” after about 60,000 fled the new assault in 72 hours earlier this week. Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Trump suggests Starmer use military to cu– UK politics live",
      "url": "https://www.theguardian.com/politics/live/2025/sep/18/donald-trump-state-visit-uk-keir-starmer-labour-politics-latest-news",
      "source": "The Guardian World",
      "published_at": "2025-09-18T15:02:20.000Z",
      "summary": "US president claims he has cut illegal immigration to zero in his country President Trump is now leaving Windsor Castle. He will be flying to Chequers by helicopter. Volodymyr Zelenskyy, the Ukrainian president, has thanked King Charles for what he said at the state banquet last night strongly supporting the Ukrainian cause. I extend my deepest thanks to His Majesty King Charles III @RoyalFamily for his steadfast support. Ukraine greatly values the United Kingdom’s unwavering and principled stance. When tyranny threatens Europe once again, we must all hold firm, and Britain continues to lead in defending freedom on many fronts. Together, we have achieved a lot, and with the support of freedom-loving nations—the UK, our European partners, and the US—we continue to defend values and protect lives. We are united in our efforts to make diplomacy work and secure lasting peace for the European continent. Our countries have the closest defence, security and intelligence relationship ever known. In two world wars, we fought together to defeat the forces of tyranny. Today, as tyranny once again threatens Europe, we and our allies stand together in support of Ukraine, to deter aggression and secure peace. And our Aukus submarine partnership, with Australia, sets the benchmark for innovative and vital collaboration. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Strikes and marches against budget cuts cause disruption across France, with 141 arrests – Europe live",
      "url": "https://www.theguardian.com/world/live/2025/sep/18/france-strikes-lecornu-merz-sanchez-von-der-leyen-europe-live-latest-updates",
      "source": "The Guardian World",
      "published_at": "2025-09-18T15:01:43.000Z",
      "summary": "At least 476 separate demonstrations are taking place over public services and wages, a week after the appointment of new PM Sébastien Lecornu People in France: share your views on the strike Full report: France’s biggest strike in years under way amid political crisis I am keeping an eye on the EU’s midday briefing just now, but there is no substantial update from the EU on the 19th package of sanctions against Russia. The European Commission’s deputy chief spokesperson, Olof Gill, repeated that “we expect to present … [them] soon”, as he asked journalists to “please bear with us on that”, without offering more detail. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Wildfire smoke will kill nearly 1.4m each year by end of century if emissions not curbed – study",
      "url": "https://www.theguardian.com/us-news/2025/sep/18/wildfire-smoke-global-deaths-2050",
      "source": "The Guardian World",
      "published_at": "2025-09-18T15:00:22.000Z",
      "summary": "A separate research found that at the current rate of global heating, more than 70,000 people will die in the US by 2050 Smoke billowing from wildfires will cause a growing number of deaths around the world in the decades ahead as the planet continues to heat up, new research has found. Wildfire smoke is expected to kill as many as 1.4 million people globally each year by the end of the century if planet-heating emissions are not curbed, according to a study published on Thursday. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Nearly one in three single parent households in Australia live in poverty, Hilda report shows",
      "url": "https://www.theguardian.com/society/2025/sep/19/nearly-one-in-three-single-parent-households-australia-live-in-poverty-hilda-report-shows",
      "source": "The Guardian World",
      "published_at": "2025-09-18T15:00:20.000Z",
      "summary": "Group is nearly three times more likely to be in poverty than two-parent households, statistical report finds Get our breaking news email, free app or daily news podcast A major national survey has revealed a “silent crisis” among Australian families, with nearly one-in-three single parent households living in poverty. The newly released statistical report on the long-running Household, Income and Labour Dynamics in Australia survey found that, after adjusting for housing costs, 31.3% of single parent families were living below the poverty line in 2023. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ]
}