{
  "updated_at": "2025-09-18T05:36:15.716Z",
  "cataluna": [
    {
      "title": "Del calor sofocante a un brusco bajón de las temperaturas para el fin de semana",
      "url": "https://www.lavanguardia.com/vida/20250918/11070928/calor-sofocante-brusco-bajon-temperaturas-semana.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Temperaturas hasta 5 o 10 grados por debajo de los valores habituales y acompañadas de chubascos",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Los bomberos rescatan a una vaca que estuvo atrapada en el barro durante más de dos horas",
      "url": "https://www.lavanguardia.com/vida/20250918/11070444/bomberos-rescatan-vaca-estuvo-atrapada-barro-mas-dos-horas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Las cuatro patas de la vaca, de grandes dimensiones, habían quedado totalmente enterradas en la turbera",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Manuela cuida de su madre con alzheimer: “Tuve que dejar el trabajo y vivo de mis ahorros”",
      "url": "https://www.lavanguardia.com/vida/20250918/11069524/manuela-cuida-madre-alzheimer-tuve-dejar-trabajo-vivo-mis-ahorros.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Se hace cargo de su progenitora de manera exclusiva desde hace dos años y sin recibir ninguna ayuda",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "¿Qué santo se celebra hoy? Descubre el santoral del 18 de septiembre de 2025",
      "url": "https://www.lavanguardia.com/vida/20250918/11053338/santos-celebran-hoy-descubre-santoral-18-septiembre-ctx.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Consulta la onomástica del día 18 de septiembre",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El sector promotor y constructor analizan los retos de la vivienda en Catalunya",
      "url": "https://www.lavanguardia.com/vida/20250918/11063491/sector-promotor-constructor-analizan-retos-vivienda-catalunya-brl.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T03:55:00.000Z",
      "summary": "Más de 120 personas han asistido a este acto, que ha contado con el presidente de la Generalitat de Catalunya, Salvador Illa, y la consejera de Territorio, Vivienda y Transición Ecológica, Sílvia Paneque",
      "impact": "Impacto en bolsillo: alquiler/hipoteca o nómina pueden cambiar.",
      "glossary": []
    },
    {
      "title": "Las compañías necesitan estrategas en IA y automatización: la profesión más demandada de 2025 ya tiene un programa formativo",
      "url": "https://www.lavanguardia.com/vida/20250918/11061997/companias-necesitan-estrategas-ia-automatizacion-profesion-mas-demandada-2025-programa-formativo-brl.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T03:50:00.000Z",
      "summary": "Las empresas no buscan solo especialistas técnicos, sino perfiles estratégicos que entiendan cómo automatizar procesos, multiplicar la productividad y generar impacto real en el negocio",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "La IA debuta en el cine: así será 'Critterz', la primera película hecha con inteligencia artificial",
      "url": "https://www.eldiario.es/spin/ia-debuta-cine-sera-critterz-primera-pelicula-hecha-inteligencia-artificial-pm_1_12609789.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T05:00:51.000Z",
      "summary": "El largometraje es una propuesta de OpenAI, la empresa detrás de herramientas como ChatGPT y DALL-E ChatGPT escucha sin juzgar, pero no está diseñado para sostener el peso emocional de una terapia inteligencia artificial aterriza en la industria del entretenimiento y lo hace de la mano de OpenAI. Según pudo conocer en exclusiva The Wall Street Journal, la empresa detrás de ChatGPT está desarrollando una película de animación hecha íntegramente con esta innovadora tecnología con un objetivo claro: llevar la IA a las salas de cine de todo el mundo. Critterz contará la historia de unas misteriosas criaturas que viven tranquilamente en el bosque hasta que un extraño asalta su aldea, desencadenando una serie de eventos que las llevarán a embarcarse en una nueva aventura. Las primeras imágenes de los personajes ya se han compartido en redes sociales. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt--qdx6VBJHBU-9643', 'youtube', '-qdx6VBJHBU', document.getElementById('yt--qdx6VBJHBU-9643')); }]); Un cortometraje de DALL-E En un primer momento, Critterz empezó con la idea de convertirse en cortometraje. Chad Nelson, especialista creativo de OpenAI y creador del filme, comenzó a crear los personajes hace ya tres años mientras probaba la herramienta de generación de imágenes DALL-E, que en aquel momento su compañía acababa de lanzar. Pero la idea no se quedó ahí y Nelson ha seguido trabajando en aquellos primeros bocetos. Ahora se ha aliado con otras compañías cinematográficas para seguir desarrollando lo que finalmente será un largometraje. La idea es que este se estrene en el Festival de Cannes de 2026 y de ahí pase directamente a la cartelera de las salas de cine. El equipo pretende realizar la película en unos nueve meses, según ha revelado James Richardson, cofundador de la productora Vertigo Films, a The Wall Street Journal. Este proceso ya ha empezado: el guion está escrito, pero todavía tienen que decidir quién formará el reparto que pondrá las voces a los personajes. Una de las cosas que más ha llamado la atención es que la producción tendrá un presupuesto inferior a 30 millones de dólares. Se trata de una cifra sorprendentemente baja si la comparamos con algunas de las últimas películas de animación. Por ejemplo, se estima que el presupuesto de Elio, la última película de Disney-Pixar, rondó los 150 millones de dólares. Problemas de derechos de autor El anuncio de la película ha vuelto a reabrir el debate sobre los problemas que pueden acarrear este tipo de producciones desde el punto de vista de los derechos de autor. Diferentes empresas, así como trabajadores (guionistas y actores principalmente), han mostrado su rechazo a la utilización de la IA en la creación de obras audiovisuales. Las demandas en este sentido empiezan a llegar. En junio, Disney y Universal demandaron al generador de imágenes por IA Midjourney por presuntamente copiar sus propiedades protegidas por derechos de autor. Aunque Midjourney ha impugnado estas acusaciones, no ha sido capaz de frenar las denuncias. A principios de septiembre fue el turno de Warner Bros. Discovery, que también presentó una demanda similar contra la compañía.",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "La Comunidad de Madrid vive este jueves su día más caluroso de la semana con hasta 38 grados",
      "url": "https://www.eldiario.es/madrid/somos/comunidad-madrid-vive-jueves-dia-caluroso-semana-38-grados-pm_1_12611432.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T04:00:10.000Z",
      "summary": "Las máximas superarán los 35 grados y las mínimas los 20 grados El calor se extiende por España y la Aemet activa avisos en ocho comunidades Comunidad de Madrid podría vivir este jueves 18 de septiembre una de sus últimas jornadas veraniegas con altas temperaturas que podrían llegar hasta los 38 grados en algunas zonas con aviso amarillo en toda la región durante las horas centrales, según la previsión de la Agencia Estatal de Meteorología. De esta forma, durante las horas centrales de la jornada del jueves la Aemet ha activado aviso amarillo en todas las zonas de la Comunidad de Madrid, incluida la Sierra, debido a temperaturas más altas de lo normal. Se esperan hasta 38 grados en Aranjuez Y es que a pesar de que las temperaturas solo van a registrar un ligero ascenso respecto a la jornada anterior estas van a alcanzar valores altos como los 21 grados de mínima en la capital o los 38 de máxima que se podrían dar en Aranjuez. No se descartan lluvias débiles en lo más alto de la Sierra Una jornada de jueves, además, que tendrá mayoritariamente cielos despejados, con una nubosidad que irá aumentando hacia ser de evolución en la Sierra por la tarde, donde incluso no se descartan lluvias débiles o aisladas en las cumbres. El viento soplará flojo variable. Descenso de temperaturas para el final de semana Tras registrar los 37 y 38 grados este jueves, para el resto de la semana se espera un ligero descenso poco a poco de las temperaturas hasta bajar a los 25 grados de máxima que se esperarían para el domingo en un descenso brusco para el fin de semana y el principio de la última completa de septiembre en Madrid.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "¿A quién le preocupa la inmigración en España?",
      "url": "https://www.eldiario.es/piedrasdepapel/le-preocupa-inmigracion-espana_132_12609716.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T04:00:10.000Z",
      "summary": "La preocupación por la inmigración ha crecido entre los españoles en los últimos meses. Los datos del CIS indican que los hombres, los jóvenes, quienes tienen un nivel educativo medio y las personas de clase trabajadora son los más preocupados por este tema. Podrían convertirse en el próximo caladero de votos de Vox De hecho, los datos comparados del Eurobarómetro en esa época indicaban que España se situaba por encima de Alemania, Italia o los Países Bajos en cuanto a la preocupación por la inmigración y en niveles similares a los del Reino Unido. No obstante, la crisis económica de 2008 y la posterior Gran Recesión borraron por completo la inmigración del debate público en España, que pasó a centrarse en la situación económica. Por el contrario, la crisis migratoria de 2015 – que apenas afectó a España – disparó la preocupación por la inmigración en Europa central. Ello reforzó la ventana de oportunidad para los partidos de derecha radical y tuvo las consecuencias electorales por todos conocidas. En este sentido, el reciente repunte del debate sobre inmigración parece un retorno a aquel periodo de finales de los 2000. Podemos identificar varias razones por las que la preocupación por la inmigración ha vuelto a situarse entre las principales inquietudes de los españoles. Primero, pese a la inflación, la discusión macroeconómica ya no está tan presente en la agenda política. Segundo, desde la salida de la pandemia ha habido una nueva oleada de inmigración a España. Tercero, se ha producido un repunte en la llegada de pateras, que han recibido una gran cobertura mediática y política, la cual sabemos que influye en cómo los ciudadanos perciben los problemas. Debates como el reparto de menores no acompañados entre las diferentes comunidades autónomas contribuyen a que la inmigración sea percibida como un problema social. Y cuarto, a diferencia de los años 2000, cuando los partidos hablaban principalmente de migración como consecuencia del cambio social, ahora Vox lleva años intentando colocar este asunto en la agenda política, incluso cuando las encuestas mostraban que los españoles no estaban particularmente interesados en él. Sin embargo, pese al aumento generalizado de la preocupación por la inmigración, no sabemos con claridad quiénes son los españoles más preocupados por este tema. El siguiente gráfico muestra cuántos encuestados en las oleadas mensuales del CIS mencionan la inmigración entre los tres principales problemas de España, desglosado por género, edad, nivel educativo y clase social, durante la legislatura actual (de julio de 2023 a julio de 2025). En primer lugar, observamos un incremento temporal lento hasta el verano pasado, cuando se produce un gran pico que puede explicarse tanto por la llegada de pateras durante ese periodo como por un cambio en la metodología del propio CIS. Después, el porcentaje de los españoles preocupados por la inmigración desciende, pero se mantiene en un nivel superior al anterior al verano y se estabiliza ligeramente por encima del 15 %. Al analizar los datos por grupos, observamos varios factores interesantes. En cuanto al género, los hombres han estado ligeramente más preocupados por la inmigración que las mujeres hasta los últimos meses, cuando la diferencia entre ambos prácticamente desaparece. Las diferencias por edad son pequeñas, aunque en los últimos meses los jóvenes se muestran algo más preocupados por la inmigración que los mayores. Un resultado interesante, pues los estudios comparados muestran que las personas mayores suelen ser más reacias a la inmigración que los jóvenes. En lo que respecta al nivel educativo, quienes se muestran más preocupados de manera constante por la inmigración son las personas con estudios secundarios, sobre todo si las comparamos con quienes tienen estudios universitarios, que se sitúan siempre en un nivel más bajo. Podemos especular que quienes poseen una formación media pueden sentirse más amenazados ante la potencial competencia laboral de los migrantes. Las personas con educación primaria o sin estudios presentan una actitud mucho más volátil, aunque representan un número bastante menor en la encuesta. Los resultados por clase social son muy reveladores. Las personas calificadas como de clase media-alta según sus características ocupacionales, laborales y educacionales perciben mucho menos la inmigración como un problema, especialmente si se las compara con la clase trabajadora, que de forma consistente se sitúa por encima en esa percepción. Las clases medias, en cambio, se colocan en un punto intermedio entre ambos grupos. Por tanto, el español más preocupado por la inmigración tiende a ser una persona de clase trabajadora, con un nivel educativo secundario y, en menor medida, algo más joven y hombre. Justamente, donde observamos el mayor crecimiento electoral de Vox en los últimos meses. Que la creciente preocupación por la inmigración se concentre especialmente entre personas de clase trabajadora y con un nivel educativo medio acerca a España a la sociología electoral de Europa central. En esa región, las explicaciones tradicionales asumen que los partidos de la derecha radical cuentan con dos potenciales caladeros de votos: por un lado, la pequeña burguesía que fue su primer nicho electoral en los años 80 y 90 y, por otro, las clases trabajadoras de zonas desindustrializadas. ¿Por qué los obreros apoyarían a la derecha radical? La literatura académica ofrece tres tipos de explicaciones. En primer lugar, las explicaciones económicas: estas personas pueden percibir a los inmigrantes como competidores tanto en el mercado laboral como en el acceso a prestaciones y servicios sociales (sanidad, educación, ingreso mínimo vital, etc.). En segundo lugar, las explicaciones culturales: muchos ciudadanos ven en la llegada de migrantes una amenaza a su forma de vida y, sobre todo, a su identidad nacional. Y, en tercer lugar, las explicaciones de alineación social: la inmigración se interpreta como un signo de pérdida de influencia social y de estatus. En España no disponemos de datos específicos para valorar cada una de estas hipótesis por el momento. Hasta ahora, el voto a Vox en España ha estado sociológicamente más asociado con las clases medias y altas, con especial importancia del discurso centralista. Pese a que Vox ha intentado vincular repetidamente inmigración y criminalidad, no ha adoptado el discurso del “chauvinismo del bienestar” que caracteriza a los partidos capaces de obtener un apoyo importante entre las clases trabajadoras. En su lugar, mantiene un perfil mucho más tradicionalista, tanto en lo social como en lo económico. Este cambio en las preocupaciones de los ciudadanos puede abrir una ventana de oportunidad para Vox, que le permita abrirse paso en ese segundo grupo y afianzarse como un tercer polo independiente en la política española.",
      "impact": "Planifica desplazamientos y comprueba alertas: puede haber cortes y retrasos.",
      "glossary": [
        {
          "term": "inflación",
          "expl": "Subida general de precios."
        }
      ]
    },
    {
      "title": "El calor se extiende por España y la Aemet activa avisos en ocho comunidades",
      "url": "https://www.eldiario.es/sociedad/el-tiempo/calor-extiende-espana-aemet-activa-avisos-ocho-comunidades-pm_1_12610048.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T04:00:09.000Z",
      "summary": "El ascenso será especialmente notable en la zona del Cantábrico, con máximas de 35 grados La Aemet anticipa un otoño más cálido de lo normal en toda España España soportará este jueves otro día de calor, con temperaturas más altas de lo normal para la época del año porque las máximas alcanzarán los 35 grados en muchos puntos y hasta los 40 en las depresiones del Guadalquivir y Guadiana, según la previsión que ofrece la Agencia Estatal de Meteorología (Aemet) en su página web. La agencia habla de un “ambiente de pleno verano” sin apenas lluvias y con temperaturas muy elevadas, sobre todo en el norte peninsular, con valores de entre 10 y 15 grados superiores a la media en algunas zonas. situación de estabilidad generalizada en el país, con predominio de cielos poco nubosos o despejados. Únicamente, se dará nubosidad baja matinal en regiones de los tercios norte y este peninsulares, Baleares, Estrecho y Alborán, con probables bancos de niebla matinales y brumas costeras, con tendencia a despejar. Por otro lado, una masa de aire subtropical afectará al sur peninsular y a Canarias con nubes medias y altas y probables tormentas en las islas de mayor relieve. Por la tarde se espera el desarrollo de nubes de evolución, pudiendo ir acompañadas de algún chubasco en cumbres, detalla en su previsión. Mucho calor durante el jueves El calor se extenderá a más zonas este jueves. La Aemet prevé un ascenso de las máximas en la Península y Canarias, aunque será más notable en el Cantábrico. Solo habrá descensos puntuales en el Levante. Así, se superarán los 35 grados en Canarias, alto y medio Ebro, Cantábrico, el sur de Galicia, zonas de la meseta Norte y en la mitad sur de la vertiente atlántica, e incluso los 38-40 en las depresiones del Guadalquivir y Guadiana. Ante esa previsión, la agencia ha activado avisos por calor en ocho comunidades autónomas: Andalucía, Asturias, Cantabria, Castilla y León, Castilla-La Mancha, Extremadura, Comunidad de Madrid y País Vasco. Esta última de carácter naranja (riesgo importante). Las noches no serán frescas en algunos puntos. Las mínimas subirán en la Península y Canarias, sin cambios en Baleares. No bajarán de 20 en el Mediterráneo, bajo Ebro y amplias zonas del sudoeste peninsular, incluso de los 25 en regiones de Canarias.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Feijóo endurece su posición sobre Gaza frente a Ayuso y Aznar",
      "url": "https://elpais.com/espana/2025-09-18/feijoo-modula-su-posicion-sobre-gaza-para-tratar-de-escapar-de-la-pinza-del-gobierno-y-vox.html",
      "source": "El País - España",
      "published_at": "2025-09-18T03:30:01.000Z",
      "summary": "El líder del PP habla por primera vez de “masacre” de civiles palestinos. Los populares admiten que Sánchez logra oxígeno en este marco de debate",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Podemos desconcierta a los socios con el endurecimiento de su estrategia",
      "url": "https://elpais.com/espana/2025-09-18/podemos-desconcierta-a-los-socios-con-el-endurecimiento-de-su-estrategia.html",
      "source": "El País - España",
      "published_at": "2025-09-18T03:30:01.000Z",
      "summary": "El partido denuncia por prevaricación al Ministerio de Economía, al que acusa por no haber detenido el comercio y tránsito de armas a Israel",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "Israel y Estados Unidos negocian ya cómo repartirse Gaza",
      "url": "https://www.larioja.com/internacional/oriente-proximo/israel-estados-unidos-negocian-reparto-gaza-concluya-20250917210852-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:25:53.000Z",
      "summary": "Lo ha anunciado el ministro de Finanzas hebreo, Bezalel Smotrich, en la línea anunciada por Trump de crear en la Franja una nueva 'Riviera' turística",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "La Rioja se recupera del bajón del covid y ya tiene la mayor esperanza de vida de su historia",
      "url": "https://www.larioja.com/la-rioja/esperanza-vida-rioja-20250918193213-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:23:58.000Z",
      "summary": "Es la segunda región donde más ha caído la mortalidad en lo que va de año y la cifra de fallecidos es la menor desde 2017",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Así serán los nuevos Cines Embajadores de Logroño",
      "url": "https://www.larioja.com/logrono/nuevos-cines-embajadores-logrono-20250917072228-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:22:28.000Z",
      "summary": "Cuatro salas de 86, 85, 51 y 37 butacas darán forma al nuevo espacio que proyecta Embajadores en Belchite 10",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Trump anuncia que designará al movimiento de izquierdas 'Antifa' como «organización terrorista»",
      "url": "https://www.larioja.com/internacional/eeuu/trump-anuncia-designara-movimiento-izquierdas-antifa-organizacion-20250918071732-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:17:33.000Z",
      "summary": "«Ésta es solo una de muchas acciones que tomará el presidente para abordar las organizaciones de izquierda que fomentan la violencia política», según fuentes de la Casa Blanca",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Música silenciada en la Atención a la Diversidad",
      "url": "https://nuevecuatrouno.com/2025/09/18/musica-silenciada-en-la-atencion-a-la-diversidad/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T05:00:54.000Z",
      "summary": "Quiero denunciar la brillante idea del Gobierno de La Rioja sobre eliminar la asignatura de música del currículo escolar del programa de Atención a la Diversidad. Para quien no conozca este programa, se trata de una adaptación que se ofrece al alumnado de 3° y 4° de la ESO con dificultades de aprendizaje. Al parecer […] Música silenciada en la Atención a la Diversidad",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La IA debuta en el cine: así será 'Critterz', la primera película hecha con inteligencia artificial",
      "url": "https://www.eldiario.es/spin/ia-debuta-cine-sera-critterz-primera-pelicula-hecha-inteligencia-artificial-pm_1_12609789.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T05:00:51.000Z",
      "summary": "El largometraje es una propuesta de OpenAI, la empresa detrás de herramientas como ChatGPT y DALL-E ChatGPT escucha sin juzgar, pero no está diseñado para sostener el peso emocional de una terapia inteligencia artificial aterriza en la industria del entretenimiento y lo hace de la mano de OpenAI. Según pudo conocer en exclusiva The Wall Street Journal, la empresa detrás de ChatGPT está desarrollando una película de animación hecha íntegramente con esta innovadora tecnología con un objetivo claro: llevar la IA a las salas de cine de todo el mundo. Critterz contará la historia de unas misteriosas criaturas que viven tranquilamente en el bosque hasta que un extraño asalta su aldea, desencadenando una serie de eventos que las llevarán a embarcarse en una nueva aventura. Las primeras imágenes de los personajes ya se han compartido en redes sociales. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt--qdx6VBJHBU-9711', 'youtube', '-qdx6VBJHBU', document.getElementById('yt--qdx6VBJHBU-9711')); }]); Un cortometraje de DALL-E En un primer momento, Critterz empezó con la idea de convertirse en cortometraje. Chad Nelson, especialista creativo de OpenAI y creador del filme, comenzó a crear los personajes hace ya tres años mientras probaba la herramienta de generación de imágenes DALL-E, que en aquel momento su compañía acababa de lanzar. Pero la idea no se quedó ahí y Nelson ha seguido trabajando en aquellos primeros bocetos. Ahora se ha aliado con otras compañías cinematográficas para seguir desarrollando lo que finalmente será un largometraje. La idea es que este se estrene en el Festival de Cannes de 2026 y de ahí pase directamente a la cartelera de las salas de cine. El equipo pretende realizar la película en unos nueve meses, según ha revelado James Richardson, cofundador de la productora Vertigo Films, a The Wall Street Journal. Este proceso ya ha empezado: el guion está escrito, pero todavía tienen que decidir quién formará el reparto que pondrá las voces a los personajes. Una de las cosas que más ha llamado la atención es que la producción tendrá un presupuesto inferior a 30 millones de dólares. Se trata de una cifra sorprendentemente baja si la comparamos con algunas de las últimas películas de animación. Por ejemplo, se estima que el presupuesto de Elio, la última película de Disney-Pixar, rondó los 150 millones de dólares. Problemas de derechos de autor El anuncio de la película ha vuelto a reabrir el debate sobre los problemas que pueden acarrear este tipo de producciones desde el punto de vista de los derechos de autor. Diferentes empresas, así como trabajadores (guionistas y actores principalmente), han mostrado su rechazo a la utilización de la IA en la creación de obras audiovisuales. Las demandas en este sentido empiezan a llegar. En junio, Disney y Universal demandaron al generador de imágenes por IA Midjourney por presuntamente copiar sus propiedades protegidas por derechos de autor. Aunque Midjourney ha impugnado estas acusaciones, no ha sido capaz de frenar las denuncias. A principios de septiembre fue el turno de Warner Bros. Discovery, que también presentó una demanda similar contra la compañía.",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Australia news live: Pocock says Labor’s emissions target not ambitious enough after Ley lashes government’s ‘trifecta’ of energy failures",
      "url": "https://www.theguardian.com/australia-news/live/2025/sep/18/australia-news-live-santos-takeover-2035-emissions-target-chris-bowen-anthony-albanese-sussan-ley-environment-climate-crisis-ntwnfb",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:17:56.000Z",
      "summary": "Follow today’s news live Albanese unveils ‘responsible’ new climate target to slash emissions over next decade Explainer: what is a climate target and how does Australia’s 2035 goal stack up against other countries? Get our breaking news email, free app or daily news podcast Michaelia Cash disputes UN body findings and says genocide not ‘simply about loss of life in war’ Michaelia Cash, the shadow foreign affairs minister, has discounted findings from a UN commission this week that Israel is committing genocide in Gaza, saying genocide was not “simply about loss of life in war”. Well, genocide, Sally, as you know, and I’m a lawyer, has a very specific meaning in international law. It’s not simply about loss of life in war, however, tragic. It requires a deliberate intent to destroy a people in whole or in part. Now, Israel has made it very clear that its actions are about defending its citizens from Hamas terrorism, not about destroying the Palestinian people. … Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Saudi Arabia and Pakistan sign mutual defence pact as regional tensions escalate",
      "url": "https://www.theguardian.com/world/2025/sep/18/saudi-arabia-pakistan-mutual-defence-pact",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:17:51.000Z",
      "summary": "Deal with nuclear-armed Pakistan comes as Gulf Arab states worry about US reliability while Saudi official says pact isn’t responding to ‘specific events’ Saudi Arabia and nuclear-armed Pakistan have signed a formal mutual defence pact in a move that significantly strengthens a decades-long security partnership amid heightened regional tensions. The enhanced defence ties come as Gulf Arab states grow increasingly wary about the reliability of the US as their longstanding security guarantor – concerns heightened by Israel’s attack in Qatar last week. Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Democrats to introduce a No Political Enemies (Nope) act, to protect government critics – as it happened",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/17/donald-trump-charlie-kirk-free-speech-nyt-cdc-rfk-epstein-us-politics-live-news-updates",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:07:36.000Z",
      "summary": "This live blog is now closed, you can follow the latest on the suspension of Jimmy Kimmel and our latest US politics coverage on a new liveblog here Donald Trump has claimed his administration has reached a deal with China to keep TikTok operating in the US, amid uncertainty over what shape the final agreement will take, with suggestions from the Chinese side that Beijing would retain control of the algorithm that powers the site’s video feed. “We have a deal on TikTok ... We have a group of very big companies that want to buy it,” Trump said on Tuesday, without providing further details. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Jimmy Kimmel suspension: Trump celebrates as some networks replace show with Charlie Kirk tribute – US politics live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:06:01.000Z",
      "summary": "Indefinite removal of Jimmy Kimmel Live! show spurs outrage amid Trump administration crackdown on commentary following Charlie Kirk killing Full report: Jimmy Kimmel Live! suspended indefinitely after host’s Charlie Kirk comments ‘Censoring you in real time’: Kimmel suspension sparks shock and fears for free speech The stunning decision on Wednesday to suspend one of the United States’ most popular and influential late-night shows has come as Donald Trump and his allies have threatened to crack down on criticism of Charlie Kirk, the rightwing activist killed last week. Jimmy Kimmel’s show was taken off the air “indefinitely” after the host was criticised for comments about the motives behind the killing Kirk and the president’s reaction to the event. The ratings challenged Jimmy Kimmel Show is CANCELLED. Congratulations to ABC for finally having the courage to do what had to be done.” Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Macrons to offer 'scientific evidence' to US court to prove Brigitte is a woman, lawyer says",
      "url": "https://www.bbc.com/news/articles/ckg3llj5nxdo?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T05:01:55.000Z",
      "summary": "They have filed a lawsuit against US right-wing influencer Candace Owens who claims the French first lady was born male.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Privatisation of UK industries is driving cost of living crisis, says Greens’ leader",
      "url": "https://www.theguardian.com/politics/2025/sep/18/privatisation-of-uk-industries-is-driving-cost-of-living-crisis-says-greens-leader",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:00:35.000Z",
      "summary": "Zack Polanski calls mass privatisation a ‘failed experiment’ as report finds it has cost UK households £250 a year more The privatisation of the UK’s key industries is driving the cost of living crisis, damaging critical public services and making life harder for millions of people, the leader of the Green party, Zack Polanski, has said. Speaking after the Guardian revealed the British public have been paying a “privatisation premium” of £250 per household per year since 2010, he described the mass privatisation of UK industry as a “failed experiment”. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ]
}