{
  "updated_at": "2025-09-18T19:19:09.254Z",
  "cataluna": [
    {
      "title": "Europa diluye su compromiso de acción climática por las diferencias internas",
      "url": "https://www.lavanguardia.com/vida/20250918/11075078/europa-diluye-compromiso-accion-climatica-diferencias-internas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T18:55:18.000Z",
      "summary": "La UE se presentará ante la ONU con una declaración de intenciones",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Mossos y Agents Rurals denuncian a un hombre por verter las cenizas que provocaron el fuego de Paüls",
      "url": "https://www.lavanguardia.com/local/tarragona/20250918/11074457/mossos-agents-rurals-denuncian-hombre-verter-cenizas-provocaron-fuego-pauels.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:56:56.000Z",
      "summary": "En el incendio murió un efectivo de Bombers de la Generalitat que trabajaba para consolidar el perímetro en una zona escarpada",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "El montañero muerto en León es el exdirector del Hospital de Navarra",
      "url": "https://www.lavanguardia.com/local/navarra/20250918/11074318/montanero-muerto-leon-exdirector-hospital-navarra.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:34:14.000Z",
      "summary": "El cardiólogo, de 69 años, permanecía desaparecido desde el martes",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "La defensa de la enfermera antivacunas de Santurtzi alega “trastorno delirante”",
      "url": "https://www.lavanguardia.com/local/paisvasco/20250918/11074236/defensa-enfermera-antivacunas-santurtzi-alega-trastorno-delirante.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:10:34.000Z",
      "summary": "Un informe elaborado por expertos en psiquiatría determina que padece problemas de salud mental que se remontarían a 2020",
      "impact": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas algo más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "La Generalitat condonará los pagos indebidos a jóvenes extutelados",
      "url": "https://www.lavanguardia.com/vida/20250918/11073918/generalitat-condonara-pagos-indebidos-jovenes-extutelados.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T14:14:59.000Z",
      "summary": "Drets Socials dice que la responsabilidad es de la administración, no de los beneficiarios de las ayudas",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Ninguna comunidad del PP se ha ofrecido aún a asistir a niños palestinos con tumores o traumas",
      "url": "https://www.lavanguardia.com/vida/20250918/11073669/ninguna-comunidad-pp-ofrecido-aun-asistir-ninos-palestinos-tumores-traumas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T13:00:12.000Z",
      "summary": "Hasta el momento se ha atendido a medio centenar de menores en Catalunya, Asturias, Navarra, País Vasco y Castilla-La Mancha",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "El grupo alemán Scout24 compra los portales Fotocasa y Habitaclia por 153 millones de euros",
      "url": "https://www.eldiario.es/economia/grupo-aleman-scout24-compra-portales-fotocasa-habitaclia-153-millones-euros_1_12614687.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T18:07:40.000Z",
      "summary": "La operación está sujeta a que se complete en los próximos meses la compra por parte del fondo de inversión sueco EQT del negocio de Adevinta, acordado en julio, y que incluye la adquisición de portales web españoles como Milanuncios, InfoJobs, Coches.net, Fotocasa y Habitaclia, entre otros activos La falta de obra nueva y la demanda no residencial disparan la vivienda de segunda mano a cifras récord Fotocasa y Habitaclia en una transacción valorada en cerca de 153 millones de euros. El grupo, que opera en Alemania y Austria través de ImmoScout24, ha señalado en un comunicado que espera crear un ecosistema con 28 millones de visitantes únicos al mes que facilitará a los agentes del sector inmobiliario alemanes y españoles el acceso a sus respectivos mercados. La operación está sujeta a que se complete en los próximos meses la compra por parte del fondo de inversión sueco EQT del negocio de Adevinta, acordada en julio, que incluye portales como Milanuncios, InfoJobs, Coches.net, Fotocasa y Habitaclia, entre otros activos. Scout24, cotizada en la Bolsa de Fráncfort, ha subrayado que España es en estos momentos uno de los mercados inmobiliarios más atractivos de Europa y uno de los principales focos de la demanda internacional de propiedades. Fotocasa, fundada en 1999 y con sede en Barcelona, y Habitaclia, fundada en 2001 y con oficinas en Mataró (Barcelona), generan combinados más de 8 millones de usuarios activos al mes y listan cerca de un millón de propiedades inmobiliarias, ha señalado Scout24. Mientras que Fotocasa opera en el conjunto del mercado español, Habitaclia está más centrada en regiones costeras, incluidas Catalunya y Balears, zonas particularmente populares para los compradores internacionales. Ambos portales continuarán operando bajo sus actuales denominaciones y se mantendrá el equipo de gestión a fin de asegurar su «profunda experiencia en el mercado local», ha detallado Scout24. El grupo alemán proyecta que ambos portales generen en torno a 60 millones de euros en ingresos este año y un beneficio bruto de explotación (ebitda) proforma de unos 11 millones.",
      "impact": "Posible efecto en vivienda o nómina: revisa condiciones, ayudas y fechas.",
      "impact_adult": "Posible efecto en vivienda o nómina: revisa condiciones, ayudas y fechas.",
      "impact_teen": "Pisos y curros: pueden cambiar precios o condiciones. 🏠",
      "glossary": []
    },
    {
      "title": "La ciudad alemana con un centro medieval que es Patrimonio de la Humanidad y que acogió varios premios Nobel entre sus calles",
      "url": "https://www.eldiario.es/viajes/ciudad-alemana-centro-medieval-patrimonio-humanidad-premios-nobel-calles-lubeck-pm_1_12614521.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T17:15:44.000Z",
      "summary": "En su día fue una de las principales capitales comerciales como sede de la Liga Hanseática y uno de sus productos más tradicionales es el mazapán La ciudad alemana donde fue realidad el cuento de los hermanos Grimm: una ruta por 'El Flautista de Hamelín' Alemania, en la región de Schleswig-Holstein se sitúa una de las ciudades históricas del país, con un destacado casco antiguo medieval que es Patrimonio de la Humanidad por la UNESCO y que tiene el honor de haber acogido en su seno a tres Premios Nobel, dos de Literatura y uno de la Paz, y que es la localidad del mazapán alemán por excelencia. Qué ver en Lübeck con un casco histórico Patrimonio de la Humanidad Fundada en 1143, Lübeck es actualmente la segunda ciudad más poblada de su región, pero una de las más históricas del norte de Alemania junto a Hamburgo o Bremen, con las que compartió el ser parte de la conocida como Liga Hanseática, una unión comercial formada en el siglo XIV, de la que era la capital. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt-KhcUDLj55wk-8565', 'youtube', 'KhcUDLj55wk', document.getElementById('yt-KhcUDLj55wk-8565')); }]); Al ser uno de los centros de la Cruz Roja Alemana durante la contienda solo recibió un bombardeo, aunque considerable por parte del ejército británico en 1942, que propició la destrucción de la catedral y la iglesia de Santa María, pero que también hizo que muchos de sus edificios pudieran sobrevivir para ser Patrimonio de la Humanidad de la UNESCO desde 1987. El casco antiguo de Lübeck, rodeado por el río Trave formando una península, de calles adoquinadas, tiene en su interior algunos de sus edificios más destacados como la mencionada Iglesia de Santa María con 124 metros de altura o la iglesia de St. Jacob, con un preciado órgano antiguo. Holstentor y Liga Hanseática: dos símbolos de Lübeck Pero uno de los monumentos más destacados de Lübeck es la puerta de Holsten (Holstentor), con una inclinación que recuerda a la torre de Pisa, y que es todo un símbolo de la ciudad, al recibir a los visitantes antes de entrar en su casco histórico y que se salvó de ser demolida en el siglo XIX tras una profunda restauración. Lübeck alberga hasta 11 museos, entre los que uno de los más interesantes es el museo europeo hanseático, que recorre la historia de la Liga Hanseática a través de una exposición interactiva y muy lectiva, y que fue una de las federaciones comerciales más importantes entre los siglos XIV y XVII, y que propulsó el libre comercio y el nacimiento de una importante burguesía comercial. Premios Nobel y el mazapán: otra identidad de Lübeck Más allá de su historia medieval y de centro comercial, Lübeck es conocida por haber sido el lugar de nacimiento de dos Premios Nobel como son el escritor Thomas Mann, del que se cumplen 150 años, escritor entre otros del libro Los Buddenbrook, cuya casa histórica se encuentra en la ciudad (aunque cerrada actualmente por reformas). El que fuera canciller de Alemania Occidental de 1969 a 1974, el socialdemócrata Willy Brandt también nació en la ciudad en 1913 y su casa natal es actualmente un museo, al igual que ocurre con Günter Grass, que, aunque nació en la antigua Danzig, vivió y murió en la ciudad y cuya vivienda es también un museo con exposición. Una de las atracciones de Lübeck es también su mazapán, que, aunque es un dulce con origen español, la ciudad cuenta con cuatro fabricantes y una especialidad reconocida, además de que alberga un pequeño museo y durante el tiempo de mercado de navidad es una de las delicias protagonistas.",
      "impact": "Posible efecto en vivienda o nómina: revisa condiciones, ayudas y fechas.",
      "impact_adult": "Posible efecto en vivienda o nómina: revisa condiciones, ayudas y fechas.",
      "impact_teen": "Pisos y curros: pueden cambiar precios o condiciones. 🏠",
      "glossary": []
    },
    {
      "title": "Las protestas en Francia contra los recortes dejan al menos tres heridos y 140 detenidos",
      "url": "https://www.eldiario.es/internacional/protestas-francia-recortes-dejan-tres-heridos-140-detenidos_1_12614395.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T16:45:30.000Z",
      "summary": "El sindicato CGT considera un éxito la jornada de paro y cifra en 400.000 personas la participación en las marchas por el país Macron, bajo presión tras nombrar un primer ministro que no cambia la ecuación de la crisis política en Francia Los tres heridos en Lyon (un policía, un manifestante y un periodista) están entre las consecuencias más graves de los múltiples incidentes que se han registrado, incluida la ocupación pacífica de la sede del Ministerio de Economía. Al comienzo de la manifestación en París, a las 14 h, las autoridades cifraban en 264.000 los manifestantes en todo el país, mientras que la secretaria general de la Confederación General del Trabajo (CGT), Sophi Binet afirmaba que la jornada era ya un “éxito” y que había concurrido a las protestas 400.000 personas. La protesta, que apoya el grueso de los sindicatos, había sido convocada a finales de agosto contra los recortes de 44.000 millones euros previstos por el Gobierno del anterior primer ministro, François Bayrou, para los presupuestos de 2026. Este Ejecutivo cayó en una moción el pasado 8 de septiembre y la jornada de huelga se mantuvo. El sucesor de Bayrou, rápidamente nombrado por el presidente francés, Emmmanuel Macron, ha sido Sébastien Lecornu, un fiel del jefe del Estado, que no ha dado muchas pistas sobre los ahorros que prevé para 2026 para poder cumplir con las reglas del déficit de la UE. Temiendo graves disturbios, el ministro del Interior, Bruno Retailleau, ha desplegado este jueves 80.000 policías y gendarmes, la misma cantidad que sacó a las calles hace ocho días, cuando se llevó a cabo otra protesta de alcance nacional organizada por el movimiento social 'Bloqueemos todo'. Una de las preocupaciones de las autoridades son los grupos antisistema considerados violentos, como los 'Black Blocks'. En París, cerca de la manifestación sindical de la plaza de la República, se detectaron al menos 200, rodeados por los antidisturbios. En Rennes, Nantes y Lyon las protestas han degenerado en algunos incidentes. En Lyon se han contabilizado al menos tres heridos durante unas cargas policiales, uno de ellos un agente de la autoridad, además de un manifestante y de un periodista que cubría las manifestaciones para la televisión pública. El paro, ampliamente seguido en sectores como el de la educación, ha tenido consecuencias en varios de los monumentos y museos más emblemáticos del país. La Torre Eiffel ha tenido que cerrar, mientras que el Museo del Louvre ha clausurado varias salas. Asimismo, decenas de sindicalistas se han introducido en el patio del Ministerio de Economía, en el barrio parisino de Bercy, como gesto de protesta contra la austeridad, hasta que han sido expulsados por las fuerzas de seguridad tras 10 minutos de acción. Los manifestantes llevaban botes de humo rojo y blandían algunas banderas palestinas.",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Trump eleva su acoso a la Reserva Federal y pide al Supremo una orden de urgencia para destituir a la gobernadora Lisa Cook",
      "url": "https://www.eldiario.es/internacional/trump-eleva-acoso-reserva-federal-pide-supremo-orden-urgencia-destituir-gobernadora-lisa-cook_1_12614277.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T16:09:26.000Z",
      "summary": "El recurso al Supremo llega después de que un tribunal de apelaciones se negara a aprobar la destitución de Cook decretada por el presidente de EEUU Revés de la Justicia a Trump en su afán por controlar la Fed en vísperas de la reunión para revisar los tipos de interés La Administración Trump ha solicitado este jueves al Tribunal Supremo una orden de emergencia para destituir a Lisa Cook de la junta de gobernadores de la Reserva Federal. El recurso al Supremo llega después de que un tribunal de apelaciones se negara a aprobar la destitución de Cook, que tiene que ver con la ofensiva del presidente de EEUU por reestructurar la junta de gobierno de la Reserva Federal, formada por siete miembros, para erosionar su independencia y dirigir la política monetaria del país desde la Casa Blanca –y así bajar los tipos tres puntos, como quiere Trump, en lugar de un cuarto de punto como hizo la Fed este miércoles–. La campaña de la Casa Blanca para destituir a Cook representa un intento sin precedentes por reestructurar la junta de la Reserva Federal, que fue diseñada para ser independiente. Ningún presidente ha destituido a un gobernador de la Reserva Federal en los 112 años de historia del organismo. Cook, quien fue nombrada miembro de la junta de gobernadores de la Reserva Federal por Joe Biden, ha asegurado que no dejará su puesto ni se dejará intimidar por Trump. Uno de sus abogados, Abbe Lowell, ha afirmado que “continuará cumpliendo con sus deberes. Por otra parte, los republicanos del Senado confirmaron el lunes a Stephen Miran, nominado por Trump, para un puesto vacante en la junta de la Reserva Federal. Trump intentó destituir a Cook el 25 de agosto, pero una jueza federal dictaminó la semana pasada que la destitución era ilegal, y la reincorporó a la junta de la Reserva Federal. Trump acusó a Cook de fraude hipotecario porque aparentemente declaró dos propiedades, en Michigan y Georgia, como “residencias principales” en julio de 2021, antes de unirse a la junta. Dichas declaraciones pueden implicar una tasa hipotecaria más baja y un pago inicial menor que si una de ellas se declarara como propiedad de alquiler o segunda vivienda. Cook ha negado cualquier irregularidad y no ha sido acusada de ningún delito. Según documentos obtenidos por The Associated Press, Cook especificó que su apartamento en Atlanta sería una “casa de vacaciones”, según una estimación de préstamo que obtuvo en mayo de 2021. Y en un formulario para obtener una autorización de seguridad, lo describió como una “segunda residencia”. Ambos documentos desmienten las acusaciones de fraude de la administración Trump. La jueza federal de distrito Jia Cobb dictaminó que la Administración no había cumplido con el requisito legal de que los gobernadores de la Reserva Federal solo pueden ser despedidos “con causa justificada”, que, según ella, se limitaba a mala conducta durante el ejercicio del cargo. Cook no se incorporó a la junta directiva de la Reserva Federal hasta 2022. Cobb también sostuvo que el despido de Trump habría privado a Cook de su debido proceso, o derecho legal, a impugnar el despido. Después del fallo de Coob, la corte federal de apelaciones de Washington rechazó el recurso del gobierno para permitir el despido de Cook. Los abogados de Trump han argumentado que, incluso si la conducta ocurrió antes de su etapa como gobernadora, su presunta acción “pone en duda indiscutiblemente la confiabilidad de Cook y su capacidad para gestionar responsablemente las tasas de interés y la economía”. Trump ya ha logrado del Tribunal Supremo, gracias a la supermayoría de 6 a 3, autorización para despedir a los responsables de otras agencias federales independientes, como la Junta Nacional de Relaciones Laborales y la Comisión Federal de Comercio, a pesar de que esos despidos continúan abiertos en los tribunales. Eso sí, el Supremo sí dio un trato singular a la Reserva Federal en relación con las otras agencias, afirmando que no se puede deponer a sus responsales sin justificación como está haciendo con otros responsables de agencias gubernamentales.",
      "impact": "Si tu hipoteca es variable, la cuota puede moverse en próximas revisiones.",
      "impact_adult": "Si tu hipoteca es variable, la cuota puede moverse en próximas revisiones.",
      "impact_teen": "Si en casa hay hipoteca variable, la letra puede cambiar. 💶",
      "glossary": []
    },
    {
      "title": "El origen del Oktoberfest, la fiesta más conocida de Alemania: de una boda real a celebración con la cerveza como protagonista",
      "url": "https://www.eldiario.es/spin/origen-oktoberfest-fiesta-conocida-alemania-boda-real-celebracion-cerveza-protagonista-pm_1_12614260.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T16:03:04.000Z",
      "summary": "La región de Baviera, al sur de Alemania, se prepara para su fiesta más popular, una tradición que nació en el siglo XIX Más allá del castillo que inspiró a Disney: el conjunto de ‘sueños’ de Baviera que ha sido designado Patrimonio de la Humanidad Múnich da la bienvenida oficial a otra nueva edición del Oktoberfest, la fiesta más conocida de Alemania y su celebración más internacional, que está relacionada con la cerveza en muchos casos y que durará de forma oficial hasta el domingo 5 de octubre en la plaza Theresienwiese de la capital de Baviera, en el sur del país. El Oktoberfest nació en las celebraciones de una boda origen El origen del Oktoberfest se sitúa en el 17 de octubre de 1810 como parte de las celebraciones del matrimonio entre el rey Luis I de Baviera y la princesa Teresa de Sajonia-Hildburghausen, en la que tuvo lugar una gran carrera de caballos en un prado, que entonces estaba a las afueras de la ciudad de Múnich y que recibió su nombre actual, Theresienwiese debido al nombre de la novia. Las celebraciones que se crearon por toda la ciudad y por Baviera durante la boda real del rey Luis I siguieron teniendo lugar como una tradición que se extendió a partir del año siguiente, en 1811, cuando la continuó la Asociación de Agricultura de Baviera, que lo vio como una buena oportunidad para vender sus logros agrarios. Múnich después de haber tenido financiación privada. Curiosidades del Oktoberfest: sus cancelaciones, momentos más oscuros y hasta quedarse sin cerveza A lo largo de los más de 200 años del Oktoberfest han sucedido multitud de guerras y pandemias que han obligado a su cancelación, como fue durante la Primera Guerra Mundial, la Segunda Guerra Mundial o las pandemias de peste, gripe o covid-19. En 1980, el Oktoberfest vivió uno de sus momentos más oscuros y tristes con el atentado de extrema derecha con una bomba que tuvo lugar en el recinto, que mató a 12 personas e hirió más de 200 el 26 de septiembre de ese año, siendo uno de los peores actos que han sucedido en la entonces República Federal de Alemania, que se recuerda con una placa en el Theresienwiese. Al año siguiente, en 1981, ocurrió uno de los hechos más anecdóticos de la fiesta y que ha dado a una de las tradiciones más curiosas, cuando en la carpa de la mítica cervecería Hofbräu se quedaron sin bebida y tuvieron que pedir al vecino, Paulaner, que desde entonces se sirve durante algunas horas como conmemoración de ese hecho.",
      "impact": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas algo más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "La comunidad educativa de Madrid se planta contra la prohibición de Ayuso del apoyo a Palestina: \"No nos va a silenciar\"",
      "url": "https://www.eldiario.es/madrid/politica/comunidad-educativa-madrid-planta-prohibicion-ayuso-apoyo-palestina-no-silenciar_1_12614090.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T15:53:15.000Z",
      "summary": "Sindicatos, AMPAS y estudiantes responden al veto del Ejecutivo regional y exigen el cese de la retirada de símbolos y banderas en apoyo al pueblo palestino en colegios e institutos de la Comunidad de Madrid Los adolescentes que siguen movilizados por Palestina pese al veto de Ayuso: “Es una cuestión de humanidad” veto que se conoció este miércoles, impulsado desde el Gobierno de Ayuso, para retirar símbolos y cancelar actividades de solidaridad con Palestina en colegios e institutos públicos y concertados de la Comunidad de Madrid. La comunidad educativa se ha movilizado para exigir a la Consejería de Educación una rectificación y el cese de las presiones para silenciar las voces de la enseñanza que claman por un alto el fuego y que defienden los derechos humanos en las aulas. Esta respuesta de los profesores la lidera el sindicato minoritario Stem, que este miércoles recordó a la Consejería que toda limitación de la libertad de cátedra debe tener una “base legal justificada y proporcionada”; y la plataforma de profesores Menos Lectivas, que ha lanzado este jueves una campaña de llamamiento a la docencia madrileña para que acudan a clase portando símbolos palestinos como la sandía, la kufiya o los colores de la bandera. “No nos vamos a callar ante el genocidio. ¡Viva la educación pública, viva Palestina libre!”, anima Menos Lectivas en el comunicado. A su vez, más de 70 asociaciones de madres y padres de centros públicos y concertados han firmado este jueves un texto de condena al “hostigamiento de la Consejería de Educación a equipos docentes y familias por mostrar su apoyo a la población palestina”. En este comunicado, firmado por AMPAS de colegios e institutos de toda la región, exigen “que se respete la libertad de expresión de toda la comunidad educativa”. “Educar en derechos humanos no es adoctrinamiento, es uno de los principios básicos de nuestro sistema educativo y de todo nuestro sistema democrático. Por ello, apoyaremos e incentivaremos aquellas iniciativas que, tanto dentro como fuera de los centros educativos se lleven a cabo, para alzar la voz contra este genocidio”, añaden. Sin embargo, la posición de la Consejería permenece en la negativa de permitir estas inciativas, a pesar de que en 2022 se colocaron símbolos en los mismos centros en favor de la población ucraniana que sufre la invasión rusa. Este miércoles la presidenta madrileña justificó estas acciones represivas con el objetivo de “no politizar” los colegios, a pesar de que la educación en derechos humanos está incluida en el currículo por el que se rige la enseñanza madrileña. “Dejen de intentar adoctrinar”, zanjó Ayuso. Este jueves han salido nuevos testimonios de visitas o llamadas de Inspección que ordenan retirar banderas o carteles. El ayuntamiento de Rivas, uno de los municipios afectados, se ha rebelado contra estas restricciones y su alcaldesa, Aída Castillejo, ha recordado al Gobierno regional que los colegios son de titularidad municipal, y que la Comunidad de Madrid solo regula la parte curricular y, por tanto, está fuera de su legitimidad decidir sobre estas actividades: “Es evidente que Ayuso y el Gobierno regional solo buscan imponer y recortar la libertad de los centros educativos para educar en valores y derechos humanos”, asegura en una nota hecha pública esta tarde, una carta enviada enviada a los centros educativos y a las AFA de la ciudad en la que destaca que los centros escolares “son espacios donde el conjunto de la comunidad educativa trabaja cada día para construir modelos de convivencia basados en la igualdad, la solidaridad y el respeto a los derechos humanos”. Por su parte, los estudiantes tampoco permanecen impasibles. Varios adolescentes que tenían programada una reunión este jueves con la ministra de Infancia y Juventud, Sira Rego, critican las prohibiciones. Su instituto, comprometido con el genocidio en Gaza, continúa en lucha defendiendo estas muestras de apoyo. “No hay ningún tipo de opinión, solo exponemos los hechos, que son brutales y cada uno con su criterio que saque las conclusiones”, dice una de estas estudiantes.",
      "impact": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas algo más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "El pleno pide por unanimidad la mejora de la señalización de la travesía de la LR-115",
      "url": "https://www.larioja.com/comarcas/arnedo/pleno-arnedo-pide-unanimidad-mejora-senalizacion-travesia-20250919210602-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T19:06:03.000Z",
      "summary": "Los cuatro grupos apoyaron la moción presentada por IU-Podemos ponderando la «seguridad vial»",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "La agenda polideportiva del 19 al 21 de septiembre",
      "url": "https://nuevecuatrouno.com/2025/09/18/deportes-agenda-polideportiva-19-21septiembre-feria-san-mateo-zabala-dario-salaverri-udlogrones-dux-bmlogrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T19:00:18.000Z",
      "summary": "Estos son los principales compromisos deportivos que los equipos y deportistas de La Rioja van a afrontar a lo largo de este próximo fin de semana: – FÚTBOL – Femenino Liga F (4ª jornada) FC Badalona Women – DUX Logroño. Sábado, 16:00 horas. La Nova Creu Alta (Sabadell). Tras caer frente al FC Barcelona (4-0), […] La agenda polideportiva del 19 al 21 de septiembre",
      "impact": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas algo más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "«Estudio en Logroño porque en los IES de Calahorra no puedo llevar velo»",
      "url": "https://www.larioja.com/la-rioja/estudio-logrono-ies-calahorra-puedo-llevar-velo-20250919203931-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T18:52:20.000Z",
      "summary": "Una exalumna del Quintiliano decide continuar su formación en la capital al no permitirse el hiyab en los institutos calagurritanos",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Un camionero riojano es encontrado muerto en un polígono de Gijón",
      "url": "https://nuevecuatrouno.com/2025/09/18/hallan-muerto-a-un-camionero-riojano-en-un-poligono-de-gijon/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T18:51:29.000Z",
      "summary": "Un camionero riojano de 51 años ha sido hallado sin vida este jueves en el polígono de Bankunión, en Gijón. El hombre, que trabajaba para una empresa de la comunidad, ha sido localizado en torno al mediodía en el interior de su vehículo estacionado en la calle de la Laminación. El aviso se produjo después […] Un camionero riojano es encontrado muerto en un polígono de Gijón",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "San Mateo barre de golpe el verano",
      "url": "https://www.larioja.com/la-rioja/san-mateo-barre-golpe-verano-20250919204130-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T18:44:52.000Z",
      "summary": "Meteorología. Tras el intenso bochorno, la Aemet pronostica lluvias durante el fin de semana y un notable desplome térmico a partir del domingo, de entre 14 y 16 grados, para recibir al otoño",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "El IRVI adjudica las nueve viviviendas de alquiler asequible en Calahorra",
      "url": "https://nuevecuatrouno.com/2025/09/18/el-irvi-adjudica-las-nueve-viviviendas-de-alquiler-asequible-en-calahorra/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T18:31:52.000Z",
      "summary": "El Gobierno de La Rioja, a través del IRVI, ha adjudicado las obras de construcción de nueve viviendas públicas en la localidad de Calahorra por un importe total de 1.160.309,32 euros. Esta promoción, que será ejecutada por la UTE CJM Obras y Gestión Sostenible y CYCASA Canteras y Construcciones, estará destinada al alquiler asequible y […] El IRVI adjudica las nueve viviviendas de alquiler asequible en Calahorra",
      "impact": "Posible efecto en vivienda o nómina: revisa condiciones, ayudas y fechas.",
      "impact_adult": "Posible efecto en vivienda o nómina: revisa condiciones, ayudas y fechas.",
      "impact_teen": "Pisos y curros: pueden cambiar precios o condiciones. 🏠",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Jimmy Kimmel suspension: Trump suggests networks who cover him ‘negatively’ could lose licenses – live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T18:59:03.000Z",
      "summary": "US president tells reporters on Air Force One 97% of networks are ‘against me’ without evidence; Chuck Schumer says Trump is trying to ‘snuff out free speech’ Trump gleeful as Jimmy Kimmel talkshow taken off air Kimmel suspension sparks shock and fears for free speech In reaction to the news that Jimmy Kimmel’s late-night show has been indefinitely suspended, the American Federation of Musicians (AFM) said that “Trump’s FCC identified speech it did not like and threatened ABC with extreme reprisals. This is state censorship.” On X, the president of the American Federation of Musicians of the United States and Canada, Tino Gagliardi, issued a statement in response to ABC taking Jimmy Kimmel Live!, which employs musicians from the American Federation of Musicians Local 47 in Los Angeles, off the air. In it he said: This is not complicated: Trump’s FCC identified speech it did not like and theatened ABC with extreme reprisals. This is state censorship. It’s now happening in the United States of America, not some far-off country. It’s happening right here and right now. This act by the Trump administration represents a direct attack on free speech and artistic expression. These are fundamental rights that we must protect in a free society. The American Federation of Musicians strongly condemns the decision to take Jimmy Kimmel Live! off the air. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "ABC takes Jimmy Kimmel off air over Charlie Kirk comments",
      "url": "https://www.bbc.com/news/articles/c203n52x1y9o?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T18:40:16.000Z",
      "summary": "The late-night host criticised the Republican response to the killing and his suspension came after pressure from the regulator.",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Cost of private psychology soars in UK as practitioners turn away clients",
      "url": "https://www.theguardian.com/society/2025/sep/18/private-psychology-cost-soaring-uk-turn-away-clients",
      "source": "The Guardian World",
      "published_at": "2025-09-18T18:35:30.000Z",
      "summary": "Prices have risen by 34% since 2022, with 29% of psychologists refusing new patients The cost of seeing private psychologists is soaring and many are so busy they are turning away new clients, research has found. The prices psychologists charge have risen by 34% since 2022 and 12 sessions now cost an average of £1,550, compared with £1,152 just three years ago, according to a survey by myTribe Insurance, which tracks the cost of private medical care. The average cost of a consultation in the UK has risen from £96 in 2022 to £129.20 in 2025. Psychologists in England charge the most (£131) per session and those in Scotland the least (£124). Those in Scotland have the shortest waiting times (16.9 days), and people in Wales the longest (23.8 days). While London clinics charge the most for a consultation – £160 on average – fees at those in the north-east of England are much lower (£107). Continue reading...",
      "impact": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas algo más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "Anna Friel tells court of ordeal as stalker given 15-year restraining order",
      "url": "https://www.theguardian.com/world/2025/sep/18/anna-friel-looking-over-shoulder-man-stalked-her-three-years",
      "source": "The Guardian World",
      "published_at": "2025-09-18T18:23:37.000Z",
      "summary": "Phil Appleton, 71, made subject to order preventing him contacting actor and banning him from certain areas The actor Anna Friel has said she is constantly looking over her shoulder after a man stalked her for three years, telling her she would make the “perfect wife” and turning up at her home with a ring. Friel said Phil Appleton, 71, a former pilot and actor, had “invaded” her private life and that protecting herself and her family against him had taken up valuable time when she wanted to focus on her acting. Continue reading...",
      "impact": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede cambiar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas algo más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "Mahmood’s views on ‘last-minute’ modern slavery claims fail to consider Home Office tactics",
      "url": "https://www.theguardian.com/uk-news/2025/sep/18/mahmood-views-modern-slavery-do-not-reflect-reality-say-professionals",
      "source": "The Guardian World",
      "published_at": "2025-09-18T18:22:16.000Z",
      "summary": "Government should fix broken legal aid system that causes delays, says head of immigration lawyers’ association In a strongly worded response to a high court decision blocking the removal of an asylum seeker under the “one in, one out” scheme, Shabana Mahmood railed at “last-minute vexatious claims” and “migrants suddenly deciding that they are a modern slave on the eve of their removal”. The home secretary’s comments cast aspersions on the 25-year-old Eritrean in the individual case and asylum seekers more widely. But those who work in the system believe they do not reflect the reality of the way – and pace at which – the justice system and the framework for identifying victims of modern slavery work. Continue reading...",
      "impact": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_adult": "Apps y servicios pueden cambiar reglas y permisos: más avisos y controles.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "US deportees sue Ghana over 'illegal' detention",
      "url": "https://www.bbc.com/news/articles/cn821dk851do?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T18:18:05.000Z",
      "summary": "Despite opposition to the deal, Ghana's president says 40 more deportees will arrive from the US.",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    }
  ]
}