{
  "updated_at": "2025-09-19T12:49:39.187Z",
  "version": "v2025.09.19.37+c47e971",
  "commit": "c47e97138f79d0847fc672f026e2ee572bcb7748",
  "cataluna": [
    {
      "title": "Europa diluye su compromiso de acción climática por las diferencias internas",
      "url": "https://www.lavanguardia.com/vida/20250918/11075078/europa-diluye-compromiso-accion-climatica-diferencias-internas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T18:55:18.000Z",
      "summary": "La presidencia danesa se presentará ante la ONU con una declaración de intenciones",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Mossos y Agents Rurals denuncian a un hombre por verter las cenizas que provocaron el fuego de Paüls",
      "url": "https://www.lavanguardia.com/local/tarragona/20250918/11074457/mossos-agents-rurals-denuncian-hombre-verter-cenizas-provocaron-fuego-pauels.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:56:56.000Z",
      "summary": "En el incendio murió un efectivo de Bombers de la Generalitat que trabajaba para consolidar el perímetro en una zona escarpada",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "El montañero muerto en León es el exdirector del Hospital de Navarra",
      "url": "https://www.lavanguardia.com/local/navarra/20250918/11074318/montanero-muerto-leon-exdirector-hospital-navarra.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:34:14.000Z",
      "summary": "El cardiólogo, de 69 años, permanecía desaparecido desde el martes",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "La defensa de la enfermera antivacunas de Santurtzi alega “trastorno delirante”",
      "url": "https://www.lavanguardia.com/local/paisvasco/20250918/11074236/defensa-enfermera-antivacunas-santurtzi-alega-trastorno-delirante.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:10:34.000Z",
      "summary": "Un informe elaborado por expertos en psiquiatría determina que padece problemas de salud mental que se remontarían a 2020",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "La Generalitat condonará los pagos indebidos a jóvenes extutelados",
      "url": "https://www.lavanguardia.com/vida/20250918/11073918/generalitat-condonara-pagos-indebidos-jovenes-extutelados.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T14:14:59.000Z",
      "summary": "Drets Socials dice que la responsabilidad es de la administración, no de los beneficiarios de las ayudas",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Ninguna comunidad del PP se ha ofrecido aún a asistir a niños palestinos con tumores o traumas",
      "url": "https://www.lavanguardia.com/vida/20250918/11073669/ninguna-comunidad-pp-ofrecido-aun-asistir-ninos-palestinos-tumores-traumas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T13:00:12.000Z",
      "summary": "Hasta el momento se ha atendido a medio centenar de menores en Catalunya, Asturias, Navarra, País Vasco y Castilla-La Mancha",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "El Supremo mantiene en prisión a Cerdán al persistir el riesgo de destrucción de pruebas",
      "url": "https://www.elmundo.es/espana/2025/09/18/68cc0681e85ecece298b459f.html",
      "source": "El Mundo – España",
      "published_at": "2025-09-18T13:37:23.000Z",
      "summary": "El instructor Leopoldo Puente rechaza la petición del libertad del ex secretario de Organización del PSOE. Leer",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "Fernando Miguel Baños (Logroño)",
      "url": "https://nuevecuatrouno.com/2025/09/19/fernando-miguel-banos-logrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-19T00:01:50.000Z",
      "summary": "(Viudo de Doña Mª Ángeles Ostiategui Negueruela) Falleció el día de ayer a los 82 años de edad, habiendo recibido los Santos Sacramentos. D.E.P. Hijos: Fernando, Rocío y Félix Martín Falcón, Ana Isabel y José Ignacio Corral, Aura Nietos: David, Daniel, Martín y Gabriel Sobrinos, primos y demás familia Participan a sus amistades tan sensible […] Fernando Miguel Baños (Logroño)",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Carlos Brea Hilera (San Vicente de la Sonsierra)",
      "url": "https://nuevecuatrouno.com/2025/09/19/carlos-brea-hilera-san-vicente-de-la-sonsierra/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-19T00:01:11.000Z",
      "summary": "(Músico) Falleció en el día de ayer a los 90 años de edad, habiendo recibido los Santos Sacramentos. D.E.P. Su esposa: Margarita Peciña Payueta Hijos: Benito y Nati, Vicente y Piti, Almudena Nietos: Carlos, Andrea y Beñat, María, Mario, Lucía, Eloy Hermanos: Maribel y José Mª (+) Hermanos políticos, sobrinos, primos y demás familia. Participan […] Carlos Brea Hilera (San Vicente de la Sonsierra)",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "La censura de Trump a los humoristas críticos se cobra el 'late show' de Jimmy Kimmel",
      "url": "https://www.larioja.com/internacional/eeuu/fulminan-late-night-jimmy-kimmel-tras-dos-20250918082235-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T21:48:03.000Z",
      "summary": "La cadena Abc cancela su programa después de que el Gobierno criticase los comentarios del presentador sobre el asesinato de Charlie Kirk",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "La Federación Riojana de Fútbol contará con tres vicepresidencias",
      "url": "https://nuevecuatrouno.com/2025/09/18/la-federacion-riojana-de-futbol-contara-con-tres-vicepresidencias/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T21:12:54.000Z",
      "summary": "El presidente de la Federación Riojana de Fútbol, Gustavo Sáenz, ha conformado una amplia directiva en la entidad, que contará con tres vicepresidencias. Según ha informado la Federación Riojana, el expresentador de TV, Raúl Ruiz, que unió su candidatura a la de Sáenz, será vicepresidente Ejecutivo, mientras que el exjugador Oscar Herreros, será vicepresidente deportivo […] La Federación Riojana de Fútbol contará con tres vicepresidencias",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "EEUU vuelve a vetar una resolución en el Consejo de Seguridad de la ONU que pide el alto el fuego en Gaza en medio de la ofensiva de Israel",
      "url": "https://www.eldiario.es/internacional/eeuu-vuelve-vetar-resolucion-consejo-seguridad-onu-pide-alto-fuego-gaza-medio-ofensiva-israel_1_12614947.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T20:38:18.000Z",
      "summary": "Estados Unidos sale de nuevo en defensa de su aliado, Benjamín Netanyahu, que está en una ofensiva para controlar la Ciudad de Gaza después de dos años de genocidio El texto fue presentado por los diez miembros no permanentes del Consejo (Argelia, Dinamarca, Eslovenia, Grecia, Guyana, Pakistán, Panamá, Corea del Sur, Sierra Leona y Somalia), y recibió el apoyo de todos los miembros permanentes (Rusia, China, Francia y Reino Unido) salvo que EEUU, que con su veto impidió su aprobación. “Hamás es responsable de iniciar y continuar esta guerra. Israel ha aceptado los términos propuestos que pondrían fin a la guerra, pero Hamás sigue rechazándolos. Esta guerra podría terminar hoy si Hamás liberara a los rehenes y depusiera las armas”, declaró la embajadora estadounidense Morgan Ortagus al consejo antes de la votación. El Consejo de Seguridad de la ONU también tiene previsto celebrar una reunión de alto nivel sobre Gaza el martes, mientras los líderes mundiales se encuentran en Nueva York. El 7 de octubre de 2023, un ataque de Hamás contra Israel desencadenó la guerra en Gaza. Hamás mató a 1.200 personas, en su mayoría civiles, y unas 251 fueron tomadas como rehenes, según los recuentos israelíes. Más de 64 000 personas, también en su mayoría civiles, han muerto desde entonces durante la guerra en Gaza, según las autoridades sanitarias locales.",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "Porsche presenta el nuevo Macan eléctrico en la bodega Marqués del Atrio",
      "url": "https://nuevecuatrouno.com/2025/09/18/porsche-presenta-nuevo-macan-bodega-marques-atrio/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T20:36:20.000Z",
      "summary": "La bodega Marqués del Atrio, ubicada en Mendavia, se convirtió este miércoles en el epicentro del lujo y la modernidad automovilística en Rioja Oriental con la presentación de la gama Porsche 2025. La elección de este enclave no ha sido casual: la bodega comparte con Porsche valores fundamentales como la excelencia, la innovación y la […] Porsche presenta el nuevo Macan eléctrico en la bodega Marqués del Atrio",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Australia news live: ‘I can’t promise cheaper energy,’ says Bowen; rescuers search bush for crashed plane pilot",
      "url": "https://www.theguardian.com/australia-news/live/2025/sep/19/australia-news-live-cheaper-energy-chris-bowen-climate-bush-search-crashed-plane-pilot-julie-bishop-ntwnfb",
      "source": "The Guardian World",
      "published_at": "2025-09-18T22:01:59.000Z",
      "summary": "Climate minister tells 7.30 that the government has tried to balance emissions with prices; light aircraft goes missing near Batemans Bay Get our breaking news email, free app or daily news podcast David Littleproud, the Nationals leader, rejected Bowen’s assertion in an interview with RN Breakfast, saying: I believe in climate change. I believe that man has made an impact on climate change. Just because I don’t believe in Chris Bowen’s plan doesn’t mean I’m a climate denier. … We believe there’s ways to do it, but not necessarily Labor’s way. What I intend to do is lead a party that will maturely work through this, look through all aspects of this, and say to the Australian people: we believe in climate change, but there is ways to achieve this, and it’s not just one way to achieve it. Open your minds, have the conversation. Continue reading...",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Trump’s top media regulator says ‘I don’t think this is the last shoe to drop’ after Jimmy Kimmel’s show suspended – live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:54:33.000Z",
      "summary": "Brendan Carr calls the indefinite suspension of Jimmy Kimmel’s late night show an example of ‘constraining the power’ of US media networks Trump suggests punishing TV networks for ‘negative’ coverage amid outrage over Kimmel suspension Profile: The Trump-backed FCC chair at heart of Jimmy Kimmel storm In reaction to the news that Jimmy Kimmel’s late-night show has been indefinitely suspended, the American Federation of Musicians (AFM) said that “Trump’s FCC identified speech it did not like and threatened ABC with extreme reprisals. This is state censorship.” On X, the president of the American Federation of Musicians of the United States and Canada, Tino Gagliardi, issued a statement in response to ABC taking Jimmy Kimmel Live!, which employs musicians from the American Federation of Musicians Local 47 in Los Angeles, off the air. In it he said: This is not complicated: Trump’s FCC identified speech it did not like and theatened ABC with extreme reprisals. This is state censorship. It’s now happening in the United States of America, not some far-off country. It’s happening right here and right now. This act by the Trump administration represents a direct attack on free speech and artistic expression. These are fundamental rights that we must protect in a free society. The American Federation of Musicians strongly condemns the decision to take Jimmy Kimmel Live! off the air. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Calls grow to boycott ABC owner Disney over Jimmy Kimmel suspension",
      "url": "https://www.theguardian.com/us-news/2025/sep/18/jimmy-kimmel-cancelled-disney-boycott",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:51:25.000Z",
      "summary": "Critics say ‘authoritarianism isn’t coming – it’s already here’ amid widespread condemnation of talkshow’s suspension The indefinite suspension of Jimmy Kimmel’s late-night show has prompted impassioned calls for a boycott against Disney, ABC’s parent company, and other major media conglomerates that have refused to air Kimmel’s show. Boycott calls grew after ABC announced it would indefinitely suspend the popular show following complaints from the Federal Communications Commission chair, Brendan Carr. Carr’s complaints stem from Kimmel’s recent monologue in which he addressed the killing of the rightwing activist Charlie Kirk by saying: “Many in Maga land are working very hard to capitalize on the murder of Charlie Kirk.” Continue reading...",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Trump suggests punishing TV networks for ‘negative’ coverage amid outrage over Kimmel suspension",
      "url": "https://www.theguardian.com/us-news/2025/sep/18/jimmy-kimmel-show-trump",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:43:02.000Z",
      "summary": "President says Jimmy Kimmel was ‘not a talented person’ as critics blast show’s suspension as an attack on free speech Jimmy Kimmel suspension – live updates Donald Trump suggested on Thursday that TV networks which cover him “negatively” could lose their licenses after his celebration of ABC suspending late-night host Jimmy Kimmel. On Air Force One, the president spoke to reporters on his flight back to the US from his state visit to the UK. The president said major US networks were “97% against me”, though he did not offer evidence to prove this figure or detail how this conclusion was evaluated. He said he read the statistic “someplace”. Continue reading...",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Ros Atkins on… What Kimmel's suspension means for free speech in the US",
      "url": "https://www.bbc.com/news/videos/crme42nr8exo?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T21:38:29.000Z",
      "summary": "The BBC's analysis editor looks at a decision that leading Democrats have called \"an abuse of power\".",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Corbyn clashes with Sultana over membership portal as split emerges in new party",
      "url": "https://www.theguardian.com/politics/2025/sep/18/jeremy-corbyn-clashes-zarah-sultana-your-party-split",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:34:01.000Z",
      "summary": "Ex-Labour leader says ‘legal advice being taken’ over issue, while Sultana claims ‘sexist boys’ club’ is running party An extraordinary split has opened between Jeremy Corbyn and Zarah Sultana in the formation of their new leftwing party, with the former Labour leader confirming a referral to the Information Commissioner’s Office over an unauthorised membership portal promoted by his co-leader. Corbyn said the site had been set up without approval, describing it as a “false membership system” that collected money and data without authorisation. He confirmed the party had referred the matter to the ICO and urged supporters to ignore an earlier email requesting funds and cancel any payments. Continue reading...",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    }
  ]
}