{
  "updated_at": "2025-09-18T06:24:08.151Z",
  "cataluna": [
    {
      "title": "Del calor sofocante a un brusco bajón de las temperaturas para el fin de semana",
      "url": "https://www.lavanguardia.com/vida/20250918/11070928/calor-sofocante-brusco-bajon-temperaturas-semana.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Temperaturas hasta 5 o 10 grados por debajo de los valores habituales y acompañadas de chubascos",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Los bomberos rescatan a una vaca que estuvo atrapada en el barro durante más de dos horas",
      "url": "https://www.lavanguardia.com/vida/20250918/11070444/bomberos-rescatan-vaca-estuvo-atrapada-barro-mas-dos-horas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Las cuatro patas de la vaca, de grandes dimensiones, habían quedado totalmente enterradas en la turbera",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Manuela cuida de su madre con alzheimer: “Tuve que dejar el trabajo y vivo de mis ahorros”",
      "url": "https://www.lavanguardia.com/vida/20250918/11069524/manuela-cuida-madre-alzheimer-tuve-dejar-trabajo-vivo-mis-ahorros.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Se hace cargo de su progenitora de manera exclusiva desde hace dos años y sin recibir ninguna ayuda",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "¿Qué santo se celebra hoy? Descubre el santoral del 18 de septiembre de 2025",
      "url": "https://www.lavanguardia.com/vida/20250918/11053338/santos-celebran-hoy-descubre-santoral-18-septiembre-ctx.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Consulta la onomástica del día 18 de septiembre",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El sector promotor y constructor analizan los retos de la vivienda en Catalunya",
      "url": "https://www.lavanguardia.com/vida/20250918/11063491/sector-promotor-constructor-analizan-retos-vivienda-catalunya-brl.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T03:55:00.000Z",
      "summary": "Más de 120 personas han asistido a este acto, que ha contado con el presidente de la Generalitat de Catalunya, Salvador Illa, y la consejera de Territorio, Vivienda y Transición Ecológica, Sílvia Paneque",
      "impact": "Impacto en bolsillo: alquiler/hipoteca o nómina pueden cambiar.",
      "glossary": []
    },
    {
      "title": "Las compañías necesitan estrategas en IA y automatización: la profesión más demandada de 2025 ya tiene un programa formativo",
      "url": "https://www.lavanguardia.com/vida/20250918/11061997/companias-necesitan-estrategas-ia-automatizacion-profesion-mas-demandada-2025-programa-formativo-brl.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T03:50:00.000Z",
      "summary": "Las empresas no buscan solo especialistas técnicos, sino perfiles estratégicos que entiendan cómo automatizar procesos, multiplicar la productividad y generar impacto real en el negocio",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "Un fenómeno cósmico único: una Cruz de Einstein revela materia oscura",
      "url": "https://www.eldiario.es/spin/fenomeno-cosmico-unico-cruz-einstein-revela-materia-oscura-pm_1_12611849.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T06:12:45.000Z",
      "summary": "El hallazgo de cinco imágenes de una misma galaxia lejana, amplificadas por la gravedad de un grupo de galaxias en primer plano, confirma la presencia de un halo masivo de materia oscura invisible Nuevo descubrimiento sobre el planeta rojo: se confirma que Marte tiene un núcleo interno sólido El estudio de los sistemas de lentes gravitacionales ha dado un salto significativo con la caracterización de HerS-3, una galaxia distante y polvorienta en plena formación estelar. Su luz, desviada por la gravedad de un grupo de galaxias que se interpone en primer plano, se proyecta en el cielo con un patrón que recuerda al de la famosa Cruz de Einstein. En este tipo de configuraciones se suelen observar cuatro imágenes dispuestas alrededor de la galaxia lente. Sin embargo, en este caso los investigadores han detectado una quinta imagen central, un rasgo excepcional que convierte a HerS-3 en un sistema sin precedentes en la astrofísica observacional y en un nuevo banco de pruebas para estudiar la materia oscura. Qué son las lentes gravitacionales Las lentes gravitacionales son un fenómeno que se produce cuando la enorme masa de una galaxia o un cúmulo intermedio curva la trayectoria de la luz procedente de un objeto más lejano. Este efecto, predicho por la relatividad general de Einstein, no solo amplifica la luz del fondo, sino que también puede multiplicarla en imágenes distintas o deformarla en forma de arcos y anillos. En HerS-3, la disposición espacial de la lente genera cuatro imágenes principales claramente identificables. No obstante, las observaciones han permitido distinguir además una imagen débil situada en el centro, cuya existencia fue confirmada gracias a un análisis espectroscópico de alta precisión. Todas las imágenes presentan las mismas líneas moleculares y velocidades radiales, lo que demuestra que proceden de la misma fuente y descarta la posibilidad de un artefacto instrumental. Un hallazgo posible gracias a la tecnología El hallazgo, publicado enThe Astrophysical Journal fue posible gracias a la combinación de datos procedentes de diferentes telescopios y longitudes de onda. Las observaciones submilimétricas con NOEMA y ALMA, junto con la resolución óptica e infrarroja del Hubble Space Telescope, se complementaron con medidas en radio del VLA. Este despliegue multiinstrumental permitió reconstruir con gran detalle tanto la morfología de la galaxia de fondo, situada a más de 11.000 millones de años luz, como la distribución de masa de las galaxias del grupo que actúan como lente. La riqueza de los datos disponibles hace de HerS-3 un caso de referencia dentro de los sistemas de lentes gravitacionales detectados hasta ahora. El análisis del equipo investigador mostró que los modelos de lente que incluían únicamente a las cuatro galaxias visibles en primer plano no lograban reproducir la configuración observada. La solución pasaba por introducir un quinto componente masivo, situado al sureste de la galaxia más brillante del grupo, cuya naturaleza no podía vincularse a ningún objeto luminoso detectado. Los autores interpretan este resultado como la presencia de un halo de materia oscura asociado al grupo, una concentración invisible cuya gravedad explica las cinco imágenes observadas. Esta conclusión refuerza la idea de que los halos de materia oscura, aunque indetectables por medios directos, son fundamentales en la dinámica de galaxias y cúmulos. Una detección que abre nuevas vías de investigación La detección clara de una quinta imagen en una Cruz de Einstein es algo extremadamente raro. En la mayoría de los sistemas similares, esta imagen central aparece tan debilitada que resulta imposible de aislar entre el brillo de las galaxias del primer plano. En HerS-3, en cambio, la visibilidad alcanzada gracias a la calidad de los datos ha hecho posible un análisis detallado que abre nuevas vías de investigación. Según los autores, este tipo de configuraciones podrían convertirse en una herramienta para estudiar la densidad de materia oscura en regiones centrales de galaxias y para refinar las estimaciones de la constante de Hubble, uno de los parámetros cosmológicos clave en la medición de la expansión del universo. Más allá del hallazgo puntual, HerS-3 se perfila como un laboratorio natural para explorar fenómenos que van desde la formación estelar en el universo temprano hasta la naturaleza y distribución de la materia oscura. El estudio muestra cómo la combinación de observaciones en múltiples longitudes de onda y el uso de modelos de lente sofisticados permiten desentrañar propiedades físicas de sistemas extremadamente lejanos. En el plano de la cosmología cada nuevo objeto de este tipo contribuye a reducir las incertidumbres en los modelos y a poner a prueba teorías sobre la evolución galáctica y la física fundamental. Los investigadores destacan además que este hallazgo es solo el inicio. HerS-3 será un objetivo prioritario para telescopios de nueva generación, como el James Webb Space Telescope, cuya sensibilidad en el infrarrojo permitirá obtener datos aún más detallados sobre su morfología y confirmar si las irregularidades del sistema responden exclusivamente a la acción de un halo de materia oscura o si intervienen también otros factores, como la presencia de gas o polvo en las galaxias del grupo lente. Sea cual sea la respuesta, el descubrimiento confirma que incluso en un campo tan explorado como el de las lentes gravitacionales todavía es posible encontrar sorpresas capaces de desafiar y enriquecer los modelos vigentes.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Meta rescata la idea de las Google Glass con unas gafas con pantalla y control por gestos a través de un brazalete",
      "url": "https://www.eldiario.es/tecnologia/meta-rescata-idea-google-glass-gafas-pantalla-control-gestos-traves-brazalete_1_12609000.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T06:05:56.000Z",
      "summary": "Mark Zuckerberg defiende que el dispositivo, que evoca uno de los grandes fracasos de Silicon Valley, es ahora \"el formato ideal\" para relacionarse con la inteligencia artificial La vuelta a casa que no esperabas para 2025 son las gafas inteligentes, que ahora hablan al oído gracias a ChatGPT Mark Zuckerberg ha presentado este jueves unas nuevas gafas que, sobre el papel, son muy similares a las Google Glass. Una pantalla proyectada sobre el cristal derecho, cámaras, micrófonos, reconocimiento de voz. Pero también cuentan con importantes mejoras: están emparejadas con un brazalete cuya misión es reconocer los gestos de la mano, añadiendo la posibilidad de controlarlas con movimientos como teclear sobre un teclado virtual, ampliar una imagen, cerrar una aplicación o señalar. Pero la principal es la inteligencia artificial. Porque sí, todas las tecnologías que anticipaban las gafas de Google ha mejorado mucho durante esta década. Pero la inteligencia artificial cambia el concepto. El propósito del aparato ya no es llevar un móvil en la cara, sino tener a estos asistentes virtuales mucho más cerca. Un cerebro digital que vea y escuche todo lo que ocurra alrededor del usuario y sea capaz de interpretarlo, reconocer objetos y lugares, responder preguntas en tiempo real o facilitar tareas que hasta ahora requerían sacar el móvil del bolsillo o ponerse frente a la pantalla de un ordenador. “Las gafas son el formato ideal para la superinteligencia personal porque te permiten estar presente en el momento mientras accedes a todas estas capacidades de IA para hacerte más inteligente, ayudarte a comunicarte mejor, mejorar tu memoria, mejorar tus sentidos”, ha afirmado Zuckerberg. Se llamarán Ray-Ban Display (algo así como Ray-Ban Pantalla) y salen a la venta por 799 dólares en EEUU. De momento, no están disponibles en la UE. El fundador de Facebook está convencido de que este enfoque es uno de los que tienen más potencial en el campo de la IA. Por ello ha asumido los más de 70.000 millones de dólares en pérdidas que acumula desde 2020 la división Reality Labs de Meta, encargada de sus productos de hardware. El magnate está convencido de que una de los fallos estratégicos que han lastrado a su empresa ha sido quedar a expensas de otros gigantes, como Google o Apple, para que sus redes sociales lleguen a los usuarios. Meta triunfó con el Internet móvil, pero nunca controló los aparatos que lo hacían posible. Las gafas son el plan de Zuckerberg para que no le pase lo mismo con el Internet de la IA. De hecho, Meta es la primera gran tecnológica que ha logrado crear un mercado para un producto de estas características con las Ray-Ban Stories, sus gafas con cámara, micrófono y conexión a Internet. Fueron concebidas para grabar y publicar fácilmente en las redes sociales, pero se actualizaron para permitir esa relación más directa con la inteligencia artificial, que puede hablar al oído del usuario a través de altavoces en las patillas. En España su precio de salida son 330 euros y según las cuentas que publicó en febrero EssilorLuxottica, la matriz de Ray-Ban, se han vendido dos millones de pares de estas gafas desde que salieron a la venta en 2023. En julio, la empresa dijo que las ventas de las Ray-Ban Stories se habían triplicado respecto al año anterior, aunque no ofreció datos concretos. Francesco Milleri, director ejecutivo de EssilorLuxottica, afirmó que este crecimiento había sido una de las claves del aumento de los ingresos de la compañía, que crecieron un 7,2%, hasta los 14.020 millones de euros. Zuckerberg ha dicho durante la presentación que la trayectoria de ventas de las gafas inteligentes de Meta es “similar a la de algunos de los productos electrónicos de consumo más populares de todos los tiempos”. El ejecutivo también ha presentado la siguiente generación de Ray-Ban Stories, con capacidades mejoradas.",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "El Gobierno llevará a los tribunales el acuerdo que impide rezos musulmanes en polideportivos de Jumilla",
      "url": "https://www.eldiario.es/politica/gobierno-llevara-tribunales-acuerdo-impide-rezos-musulmanes-polideportivos-jumilla_1_12611526.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T05:59:52.000Z",
      "summary": "El Ayuntamiento del municipio murciano no ha respondido en plazo al requerimiento presentado el pasado agosto, por lo que el Ejecutivo activará a la vía contencioso-administrativa a través de un recurso que se presentará próximamente Los juristas dudan de la constitucionalidad del veto a los actos islámicos en Jumilla El Gobierno irá finalmente a los tribunales para tratar de anular la moción aprobada por la mayoría de PP y Vox en el Ayuntamiento del municipio murciano de Jumilla que permitirá impedir que la comunidad musulmana de la localidad pueda seguir haciendo uso de las instalaciones deportivas municipales para celebrar festividades como el final de Ramadán y la fiesta del cordero. Fuentes del Ministerio de Presidencia, Justicia y Relaciones con las Cortes consultadas por elDiario.es confirman que el Ayuntamiento no ha respondido en plazo al requerimiento enviado hace un mes y en el que solicitaba la anulación de esa moción. El siguiente paso, amplían estas fuentes, es activar la vía contencioso-administrativa a través de un recurso en el que todavía está trabajando la Abogacía del Estado y que se presentará próximamente. La iniciativa que acaparó titulares el pasado agosto evidencia cómo el discurso islamófobo de la extrema derecha empieza a incorporarse a las instituciones. Y también abre interrogantes en el plano jurídico al afectar al derecho al culto de una minoría religiosa. En su requerimiento, el Ejecutivo apuntaba a una restricción “arbitraria” de una celebración que se venía realizando desde hace años, lo que suponía una vulneración del derecho fundamental a la libertad religiosa de la comunidad musulmana. “La verdadera intención discriminatoria del acuerdo se puede observar tanto en el texto original como en las declaraciones del portavoz de Vox, que se ha jactado de prohibir festividades musulmanas”, explicó entonces el Gobierno. El texto finalmente aprobado fue fruto de una enmienda presentada por el PP a un texto inicial de la formación de extrema derecha que contenía una supuesta defensa de las “tradiciones” del pueblo español y que era un ejemplo claro del discurso xenófobo más radical. La maniobra del partido de Alberto Núñez Feijóo consistió en presentar una enmienda que aunque no es explícita en su rechazo a esos actos islámicos, sí mantiene el espíritu del texto inicial y aboga por la restricción específica del uso de instalaciones deportivas municipales a fines ajenos al ayuntamiento. La moción aprobada con los votos de los diez ediles del PP y la abstención de Vox aborda dos cuestiones. Por un lado, insta al Ayuntamiento a “promover actividades, campañas y propuestas culturales que defiendan la identidad española y protejan los valores y manifestaciones religiosas tradicionales” españoles. Y, por otro, solicita al gobierno municipal que inicie los trámites necesarios para modificar el Reglamento de las instalaciones deportivas municipales para que su uso sea “exclusivamente para el ámbito deportivo o actos y actividades organizadas por el Ayuntamiento de Jumilla, y en ningún caso para actividades culturales, sociales o religiosas ajenas al Ayuntamiento”. Según el PP, los pasajes eliminados perseguían “la legítima finalidad de proteger” las “tradiciones y costumbres” españolas, pero podían “dar lugar a interpretaciones que no se ajustan plenamente al marco jurídico vigente”. La clave ahora es si la redacción edulcorada y supuestamente neutral finalmente aprobada tiene o no acomodo en el marco jurídico. La Constitución Española, en su artículo 16, garantiza el derecho a “la libertad ideológica, religiosa y de culto de los individuos y las comunidades sin más limitación, en sus manifestaciones, que la necesaria para el mantenimiento del orden público protegido por la ley”.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La IA debuta en el cine: así será 'Critterz', la primera película hecha con inteligencia artificial",
      "url": "https://www.eldiario.es/spin/ia-debuta-cine-sera-critterz-primera-pelicula-hecha-inteligencia-artificial-pm_1_12609789.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T05:00:51.000Z",
      "summary": "El largometraje es una propuesta de OpenAI, la empresa detrás de herramientas como ChatGPT y DALL-E ChatGPT escucha sin juzgar, pero no está diseñado para sostener el peso emocional de una terapia inteligencia artificial aterriza en la industria del entretenimiento y lo hace de la mano de OpenAI. Según pudo conocer en exclusiva The Wall Street Journal, la empresa detrás de ChatGPT está desarrollando una película de animación hecha íntegramente con esta innovadora tecnología con un objetivo claro: llevar la IA a las salas de cine de todo el mundo. Critterz contará la historia de unas misteriosas criaturas que viven tranquilamente en el bosque hasta que un extraño asalta su aldea, desencadenando una serie de eventos que las llevarán a embarcarse en una nueva aventura. Las primeras imágenes de los personajes ya se han compartido en redes sociales. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt--qdx6VBJHBU-6980', 'youtube', '-qdx6VBJHBU', document.getElementById('yt--qdx6VBJHBU-6980')); }]); Un cortometraje de DALL-E En un primer momento, Critterz empezó con la idea de convertirse en cortometraje. Chad Nelson, especialista creativo de OpenAI y creador del filme, comenzó a crear los personajes hace ya tres años mientras probaba la herramienta de generación de imágenes DALL-E, que en aquel momento su compañía acababa de lanzar. Pero la idea no se quedó ahí y Nelson ha seguido trabajando en aquellos primeros bocetos. Ahora se ha aliado con otras compañías cinematográficas para seguir desarrollando lo que finalmente será un largometraje. La idea es que este se estrene en el Festival de Cannes de 2026 y de ahí pase directamente a la cartelera de las salas de cine. El equipo pretende realizar la película en unos nueve meses, según ha revelado James Richardson, cofundador de la productora Vertigo Films, a The Wall Street Journal. Este proceso ya ha empezado: el guion está escrito, pero todavía tienen que decidir quién formará el reparto que pondrá las voces a los personajes. Una de las cosas que más ha llamado la atención es que la producción tendrá un presupuesto inferior a 30 millones de dólares. Se trata de una cifra sorprendentemente baja si la comparamos con algunas de las últimas películas de animación. Por ejemplo, se estima que el presupuesto de Elio, la última película de Disney-Pixar, rondó los 150 millones de dólares. Problemas de derechos de autor El anuncio de la película ha vuelto a reabrir el debate sobre los problemas que pueden acarrear este tipo de producciones desde el punto de vista de los derechos de autor. Diferentes empresas, así como trabajadores (guionistas y actores principalmente), han mostrado su rechazo a la utilización de la IA en la creación de obras audiovisuales. Las demandas en este sentido empiezan a llegar. En junio, Disney y Universal demandaron al generador de imágenes por IA Midjourney por presuntamente copiar sus propiedades protegidas por derechos de autor. Aunque Midjourney ha impugnado estas acusaciones, no ha sido capaz de frenar las denuncias. A principios de septiembre fue el turno de Warner Bros. Discovery, que también presentó una demanda similar contra la compañía.",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "La Comunidad de Madrid vive este jueves su día más caluroso de la semana con hasta 38 grados",
      "url": "https://www.eldiario.es/madrid/somos/comunidad-madrid-vive-jueves-dia-caluroso-semana-38-grados-pm_1_12611432.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T04:00:10.000Z",
      "summary": "Las máximas superarán los 35 grados y las mínimas los 20 grados El calor se extiende por España y la Aemet activa avisos en ocho comunidades Comunidad de Madrid podría vivir este jueves 18 de septiembre una de sus últimas jornadas veraniegas con altas temperaturas que podrían llegar hasta los 38 grados en algunas zonas con aviso amarillo en toda la región durante las horas centrales, según la previsión de la Agencia Estatal de Meteorología. De esta forma, durante las horas centrales de la jornada del jueves la Aemet ha activado aviso amarillo en todas las zonas de la Comunidad de Madrid, incluida la Sierra, debido a temperaturas más altas de lo normal. Se esperan hasta 38 grados en Aranjuez Y es que a pesar de que las temperaturas solo van a registrar un ligero ascenso respecto a la jornada anterior estas van a alcanzar valores altos como los 21 grados de mínima en la capital o los 38 de máxima que se podrían dar en Aranjuez. No se descartan lluvias débiles en lo más alto de la Sierra Una jornada de jueves, además, que tendrá mayoritariamente cielos despejados, con una nubosidad que irá aumentando hacia ser de evolución en la Sierra por la tarde, donde incluso no se descartan lluvias débiles o aisladas en las cumbres. El viento soplará flojo variable. Descenso de temperaturas para el final de semana Tras registrar los 37 y 38 grados este jueves, para el resto de la semana se espera un ligero descenso poco a poco de las temperaturas hasta bajar a los 25 grados de máxima que se esperarían para el domingo en un descenso brusco para el fin de semana y el principio de la última completa de septiembre en Madrid.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "¿A quién le preocupa la inmigración en España?",
      "url": "https://www.eldiario.es/piedrasdepapel/le-preocupa-inmigracion-espana_132_12609716.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T04:00:10.000Z",
      "summary": "La preocupación por la inmigración ha crecido entre los españoles en los últimos meses. Los datos del CIS indican que los hombres, los jóvenes, quienes tienen un nivel educativo medio y las personas de clase trabajadora son los más preocupados por este tema. Podrían convertirse en el próximo caladero de votos de Vox De hecho, los datos comparados del Eurobarómetro en esa época indicaban que España se situaba por encima de Alemania, Italia o los Países Bajos en cuanto a la preocupación por la inmigración y en niveles similares a los del Reino Unido. No obstante, la crisis económica de 2008 y la posterior Gran Recesión borraron por completo la inmigración del debate público en España, que pasó a centrarse en la situación económica. Por el contrario, la crisis migratoria de 2015 – que apenas afectó a España – disparó la preocupación por la inmigración en Europa central. Ello reforzó la ventana de oportunidad para los partidos de derecha radical y tuvo las consecuencias electorales por todos conocidas. En este sentido, el reciente repunte del debate sobre inmigración parece un retorno a aquel periodo de finales de los 2000. Podemos identificar varias razones por las que la preocupación por la inmigración ha vuelto a situarse entre las principales inquietudes de los españoles. Primero, pese a la inflación, la discusión macroeconómica ya no está tan presente en la agenda política. Segundo, desde la salida de la pandemia ha habido una nueva oleada de inmigración a España. Tercero, se ha producido un repunte en la llegada de pateras, que han recibido una gran cobertura mediática y política, la cual sabemos que influye en cómo los ciudadanos perciben los problemas. Debates como el reparto de menores no acompañados entre las diferentes comunidades autónomas contribuyen a que la inmigración sea percibida como un problema social. Y cuarto, a diferencia de los años 2000, cuando los partidos hablaban principalmente de migración como consecuencia del cambio social, ahora Vox lleva años intentando colocar este asunto en la agenda política, incluso cuando las encuestas mostraban que los españoles no estaban particularmente interesados en él. Sin embargo, pese al aumento generalizado de la preocupación por la inmigración, no sabemos con claridad quiénes son los españoles más preocupados por este tema. El siguiente gráfico muestra cuántos encuestados en las oleadas mensuales del CIS mencionan la inmigración entre los tres principales problemas de España, desglosado por género, edad, nivel educativo y clase social, durante la legislatura actual (de julio de 2023 a julio de 2025). En primer lugar, observamos un incremento temporal lento hasta el verano pasado, cuando se produce un gran pico que puede explicarse tanto por la llegada de pateras durante ese periodo como por un cambio en la metodología del propio CIS. Después, el porcentaje de los españoles preocupados por la inmigración desciende, pero se mantiene en un nivel superior al anterior al verano y se estabiliza ligeramente por encima del 15 %. Al analizar los datos por grupos, observamos varios factores interesantes. En cuanto al género, los hombres han estado ligeramente más preocupados por la inmigración que las mujeres hasta los últimos meses, cuando la diferencia entre ambos prácticamente desaparece. Las diferencias por edad son pequeñas, aunque en los últimos meses los jóvenes se muestran algo más preocupados por la inmigración que los mayores. Un resultado interesante, pues los estudios comparados muestran que las personas mayores suelen ser más reacias a la inmigración que los jóvenes. En lo que respecta al nivel educativo, quienes se muestran más preocupados de manera constante por la inmigración son las personas con estudios secundarios, sobre todo si las comparamos con quienes tienen estudios universitarios, que se sitúan siempre en un nivel más bajo. Podemos especular que quienes poseen una formación media pueden sentirse más amenazados ante la potencial competencia laboral de los migrantes. Las personas con educación primaria o sin estudios presentan una actitud mucho más volátil, aunque representan un número bastante menor en la encuesta. Los resultados por clase social son muy reveladores. Las personas calificadas como de clase media-alta según sus características ocupacionales, laborales y educacionales perciben mucho menos la inmigración como un problema, especialmente si se las compara con la clase trabajadora, que de forma consistente se sitúa por encima en esa percepción. Las clases medias, en cambio, se colocan en un punto intermedio entre ambos grupos. Por tanto, el español más preocupado por la inmigración tiende a ser una persona de clase trabajadora, con un nivel educativo secundario y, en menor medida, algo más joven y hombre. Justamente, donde observamos el mayor crecimiento electoral de Vox en los últimos meses. Que la creciente preocupación por la inmigración se concentre especialmente entre personas de clase trabajadora y con un nivel educativo medio acerca a España a la sociología electoral de Europa central. En esa región, las explicaciones tradicionales asumen que los partidos de la derecha radical cuentan con dos potenciales caladeros de votos: por un lado, la pequeña burguesía que fue su primer nicho electoral en los años 80 y 90 y, por otro, las clases trabajadoras de zonas desindustrializadas. ¿Por qué los obreros apoyarían a la derecha radical? La literatura académica ofrece tres tipos de explicaciones. En primer lugar, las explicaciones económicas: estas personas pueden percibir a los inmigrantes como competidores tanto en el mercado laboral como en el acceso a prestaciones y servicios sociales (sanidad, educación, ingreso mínimo vital, etc.). En segundo lugar, las explicaciones culturales: muchos ciudadanos ven en la llegada de migrantes una amenaza a su forma de vida y, sobre todo, a su identidad nacional. Y, en tercer lugar, las explicaciones de alineación social: la inmigración se interpreta como un signo de pérdida de influencia social y de estatus. En España no disponemos de datos específicos para valorar cada una de estas hipótesis por el momento. Hasta ahora, el voto a Vox en España ha estado sociológicamente más asociado con las clases medias y altas, con especial importancia del discurso centralista. Pese a que Vox ha intentado vincular repetidamente inmigración y criminalidad, no ha adoptado el discurso del “chauvinismo del bienestar” que caracteriza a los partidos capaces de obtener un apoyo importante entre las clases trabajadoras. En su lugar, mantiene un perfil mucho más tradicionalista, tanto en lo social como en lo económico. Este cambio en las preocupaciones de los ciudadanos puede abrir una ventana de oportunidad para Vox, que le permita abrirse paso en ese segundo grupo y afianzarse como un tercer polo independiente en la política española.",
      "impact": "Planifica desplazamientos y comprueba alertas: puede haber cortes y retrasos.",
      "glossary": [
        {
          "term": "inflación",
          "expl": "Subida general de precios."
        }
      ]
    }
  ],
  "rioja": [
    {
      "title": "El Sabadell sufre en Bolsa en la fase decisiva de la opa de BBVA",
      "url": "https://www.larioja.com/economia/bbva-reduce-diferencia-negativa-oferta-cotizacion-sabadell-20250917103203-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T06:04:56.000Z",
      "summary": "La entidad catalana acumula esta semana pérdidas del 5,38% y el banco vasco reduce a mínimos de mayo el diferencial negativo de su oferta",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El tiempo para este jueves, 18 de septiembre, en La Rioja",
      "url": "https://nuevecuatrouno.com/2025/09/18/el-tiempo-para-este-jueves-18-de-septiembre-en-la-rioja/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T06:00:23.000Z",
      "summary": "La Agencia Estatal de Meteorología (Aemet) prevé para este jueves, 18 de septiembre, la siguiente predicción meteorológica en La Rioja: Poco nuboso. Temperaturas en ligero ascenso, localmente moderado en las mínimas. Viento variable, con predominio de componente sur, flojo con algún intervalo de moderado. Temperaturas máximas y mínimas Calahorra: 16º – 36º Haro: 14º – […] El tiempo para este jueves, 18 de septiembre, en La Rioja",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Nueva añada 2021 del XR de Marqués de Riscal",
      "url": "https://www.larioja.com/lomejordelvinoderioja/vinos/nueva-anada-2021-marques-riscal-20250918075542-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:55:43.000Z",
      "summary": "Este vino de reserva es un homenaje a los maestros bodegueros de la casa centenaria",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "«Entrenar me ayuda a combatir los síntomas de cansancio, me fortalece»",
      "url": "https://www.larioja.com/comarcas/cervera/clara-martinez-polo-enfermedad-crohn-calistenia-20250918225718-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:44:44.000Z",
      "summary": "Clara sufre la enfermedad de Crohn y ha publicado un libro sobre calistenia en el que habla de este deporte y de cómo afronta su dolencia",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El secreto de Paca, riojana de 107 años: paraguayos, miel y 'Pasapalabra'",
      "url": "https://www.larioja.com/la-rioja/paca-abuela-torrecilla-cameros-rioja-20250917215641-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:38:30.000Z",
      "summary": "Francisca Castañares Ibáñez celebra su cumpleaños con sus vecinos de Torrecilla en Cameros y presume de «estar siempre activa»",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El Unibasket se presenta en sociedad",
      "url": "https://www.larioja.com/deportes/baloncesto/bosonit-unibasket-plantilla-equipo-baloncesto-liga-challenge-20250918230834-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T05:36:33.000Z",
      "summary": "El Bosonit inicia la Liga Challenge el 28 de septiembre ante el Paterna con seis caras nuevas",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Australia news live: Pocock says Labor’s emissions target not ambitious enough after Ley lashes government’s ‘trifecta’ of energy failures",
      "url": "https://www.theguardian.com/australia-news/live/2025/sep/18/australia-news-live-santos-takeover-2035-emissions-target-chris-bowen-anthony-albanese-sussan-ley-environment-climate-crisis-ntwnfb",
      "source": "The Guardian World",
      "published_at": "2025-09-18T06:19:13.000Z",
      "summary": "Follow today’s news live Albanese unveils ‘responsible’ new climate target to slash emissions over next decade Explainer: what is a climate target and how does Australia’s 2035 goal stack up against other countries? Get our breaking news email, free app or daily news podcast Michaelia Cash disputes UN body findings and says genocide not ‘simply about loss of life in war’ Michaelia Cash, the shadow foreign affairs minister, has discounted findings from a UN commission this week that Israel is committing genocide in Gaza, saying genocide was not “simply about loss of life in war”. Well, genocide, Sally, as you know, and I’m a lawyer, has a very specific meaning in international law. It’s not simply about loss of life in war, however, tragic. It requires a deliberate intent to destroy a people in whole or in part. Now, Israel has made it very clear that its actions are about defending its citizens from Hamas terrorism, not about destroying the Palestinian people. … Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Trump celebrates Jimmy Kimmel suspension as some networks replace show with Charlie Kirk tribute – US politics live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T06:10:34.000Z",
      "summary": "Indefinite removal of Jimmy Kimmel Live! show spurs outrage amid Trump administration crackdown on commentary following Charlie Kirk killing Full report: Jimmy Kimmel Live! suspended indefinitely after host’s Charlie Kirk comments ‘Censoring you in real time’: Kimmel suspension sparks shock and fears for free speech Two of Hollywood’s biggest unions, the Writers Guild of America (WGA) and the Screen Actors Guild, have voiced their support for Jimmy Kimmel after his show was suspended by ABC. “The right to speak our minds and to disagree with each other – to disturb, even – is at the very heart of what it means to be a free people. It is not to be denied. Not by violence, not by the abuse of governmental power, nor by acts of corporate cowardice,” WGA West wrote late on Wednesday. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Australia announces higher emissions cuts by 2035",
      "url": "https://www.bbc.com/news/articles/cvgn6mvvxm3o?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T05:22:01.000Z",
      "summary": "The country is one of the world's biggest carbon emitters per capita.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Saudi Arabia and Pakistan sign mutual defence pact as regional tensions escalate",
      "url": "https://www.theguardian.com/world/2025/sep/18/saudi-arabia-pakistan-mutual-defence-pact",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:17:51.000Z",
      "summary": "Deal with nuclear-armed Pakistan comes as Gulf Arab states worry about US reliability while Saudi official says pact isn’t responding to ‘specific events’ Saudi Arabia and nuclear-armed Pakistan have signed a formal mutual defence pact in a move that significantly strengthens a decades-long security partnership amid heightened regional tensions. The enhanced defence ties come as Gulf Arab states grow increasingly wary about the reliability of the US as their longstanding security guarantor – concerns heightened by Israel’s attack in Qatar last week. Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "US judge orders deportation of Palestinian activist Mahmoud Khalil",
      "url": "https://www.bbc.com/news/articles/cj9zv8xnml8o?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T05:12:29.000Z",
      "summary": "An immigration judge ordered Khalil be deported to Algeria or Syria over claims he omitted information on a green card application.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Democrats to introduce a No Political Enemies (Nope) act, to protect government critics – as it happened",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/17/donald-trump-charlie-kirk-free-speech-nyt-cdc-rfk-epstein-us-politics-live-news-updates",
      "source": "The Guardian World",
      "published_at": "2025-09-18T05:07:36.000Z",
      "summary": "This live blog is now closed, you can follow the latest on the suspension of Jimmy Kimmel and our latest US politics coverage on a new liveblog here Donald Trump has claimed his administration has reached a deal with China to keep TikTok operating in the US, amid uncertainty over what shape the final agreement will take, with suggestions from the Chinese side that Beijing would retain control of the algorithm that powers the site’s video feed. “We have a deal on TikTok ... We have a group of very big companies that want to buy it,” Trump said on Tuesday, without providing further details. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ]
}