{
  "updated_at": "2025-09-18T09:17:23.899Z",
  "cataluna": [
    {
      "title": "Juicio en San Sebastián: “Preguntamos si es normal que un masajista te meta los dedos en la vagina”",
      "url": "https://www.lavanguardia.com/local/paisvasco/20250918/11071870/juicio-san-sebastian-preguntamos-normal-masajista-te-meta-dedos-vagina.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T08:27:24.000Z",
      "summary": "Los testimonios de testigos y de las presuntas víctimas revelan una sucesión de graves agresiones sexuales y un caso de “dependencia emocional”",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Comienza el juicio contra Arcuri, ex de Juana Rivas, acusado de maltrato a sus hijos",
      "url": "https://www.lavanguardia.com/vida/20250918/11071799/comienza-juicio-arcuri-ex-juana-rivas-acusado-maltrato-hijos.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T08:06:49.000Z",
      "summary": "La abogada de la acusación adelantó que presentarán testimonios, fotografías, informes médicos, audios y vídeos “que se encontraron en los hijos”",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Del calor sofocante a un brusco bajón de las temperaturas para el fin de semana",
      "url": "https://www.lavanguardia.com/vida/20250918/11070928/calor-sofocante-brusco-bajon-temperaturas-semana.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Temperaturas hasta 5 o 10 grados por debajo de los valores habituales y acompañadas de chubascos",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Los bomberos rescatan a una vaca que estuvo atrapada en el barro durante más de dos horas",
      "url": "https://www.lavanguardia.com/vida/20250918/11070444/bomberos-rescatan-vaca-estuvo-atrapada-barro-mas-dos-horas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Las cuatro patas de la vaca, de grandes dimensiones, habían quedado totalmente enterradas en la turbera",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Manuela cuida de su madre con alzheimer: “Tuve que dejar el trabajo y vivo de mis ahorros”",
      "url": "https://www.lavanguardia.com/vida/20250918/11069524/manuela-cuida-madre-alzheimer-tuve-dejar-trabajo-vivo-mis-ahorros.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Se hace cargo de su progenitora de manera exclusiva desde hace dos años y sin recibir ninguna ayuda",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "¿Qué santo se celebra hoy? Descubre el santoral del 18 de septiembre de 2025",
      "url": "https://www.lavanguardia.com/vida/20250918/11053338/santos-celebran-hoy-descubre-santoral-18-septiembre-ctx.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T04:00:00.000Z",
      "summary": "Consulta la onomástica del día 18 de septiembre",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "El día que las mujeres de Islandia protestaron contra la desigualdad salarial y cambiaron el país para siempre",
      "url": "https://www.eldiario.es/spin/dia-mujeres-islandia-protestaron-desigualdad-salarial-cambiaron-pais-pm_1_12609989.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T09:00:28.000Z",
      "summary": "En el Día Internacional de la Igualdad Salarial recordamos la huelga de 1975, cuando las mujeres islandesas no fueron a trabajar para protestar contra la discriminación en el trabajo Cuando los trabajadores del faraón se rebelaron: la primera huelga laboral ocurrió en el Antiguo Egipto eliminar por ley la desigualdad salarial entre hombres y mujeres. La norma aprobada obligaba por primera vez a las empresas islandesas a demostrar que pagaban el mismo salario, por un mismo puesto de trabajo, a cualquier persona sin importar su género. Medidas como esta le han permitido convertirse el país con mayor igualdad de género, según la lista que elabora el Foro Económico Mundial. Desde hace 15 años, ocupa el primer puesto en este ránking, que mide el nivel de igualdad del que disfrutan hombres y mujeres. En 2025, el país consiguió cerrar el 92,6% de su brecha de género. Pero ¿cómo ha llegado esta región nórdica a convertirse en un referente en igualdad? Aunque son muchas las medidas que han llevado a los ciudadanos islandeses a este momento, un evento clave en su historia ocurrió el 24 de octubre de 1975, cuando se celebró lo que se conoce como Día libre de las mujeres. La huelga de mujeres de 1975 Ese día de hace 50 años, el 90% de las mujeres islandesas dejaron de trabajar para demostrar de forma visible la importancia de la contribución femenina a la sociedad. Aquellas que tenían un trabajo fuera de casa no fueron a sus empresas, y ninguna realizó tareas domésticas ni cuidó a los miembros de su familia. La huelga, la primera de mujeres en la historia de Islandia, paralizó al país casi por completo. Ese día no hubo profesoras, investigadoras, recepcionistas, administradoras ni dependientas. Tampoco mujeres llevando a sus hijos al colegio o a las actividades extraescolares, ni haciéndose cargo de las tareas del hogar. Al parón se sumó la movilización. Alrededor de 25.000 personas (de una población total de 220.000 ciudadanos) se reunieron en el centro de Reikiavik, la capital. Entre las demandas de las islandesas, se encontraba la igualdad salarial y la eliminación de la discriminación en los puestos de trabajo. Simplemente pedían ser tratadas igual que sus compañeros masculinos. Se dice que esta huelga cambió la percepción de la sociedad islandesa sobre el papel de la mujer en la vida tanto política como económica y social del país. De hecho, apenas cinco años después de aquello, en 1980, Islandia eligió a Vigdís Finnbogadóttir, la primera mujer presidenta del mundo elegida democráticamente. En cierto modo, lo que ocurrió aquel día de 1975 fue la semilla que ha permitido a este país convertirse en el referente que es hoy en día en materia de género. Hoy, 18 de septiembre, se celebra el Día Internacional de la Igualdad Salarial, una jornada impulsada por la ONU en la que merece la pena recordar la historia de esta protesta que tuvo lugar en Islandia hace ya cinco décadas.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Una sonda japonesa intentará posarse en un asteroide de solo 11 metros, tan pequeño como el de ‘El principito’",
      "url": "https://www.eldiario.es/sociedad/sonda-japonesa-intentara-posarse-asteroide-11-metros-pequeno-principito_1_12606463.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T09:00:02.000Z",
      "summary": "La nave Hayabusa2 visitará en 2031 un asteroide que, según se acaba de descubrir, es tres veces más pequeño de lo esperado y gira a toda velocidad Hemeroteca - Julia de León, astrofísica: “Si nos viene un meteorito de diez kilómetros, estamos perdidos” El principito le “bastaba correr la silla unos pasos para contemplar una nueva puesta de sol cada vez”. Casi un siglo después de aquel sueño inmortal de Saint-Exupéry, la sonda japonesa Hayabusa2 afrontará un reto que parece sacado de su universo: tratará de posarse brevemente en un asteroide de apenas 11 metros de diámetro en el que la duración del día es de solo cinco minutos. El asteroide 1998 KY26 es el objetivo de Hayabusa2, de la agencia espacial japonesa JAXA, en el año 2031. Es una extensión de su primera misión, la visita al asteroide 162173 Ryugu, de 900 metros de diámetro, en el que tomó muestras que mandó de vuelta a la Tierra. Cuando se diseñó aquel segundo viaje, los datos indicaban que el objeto ya iba a ser el más pequeño jamás visitado: tenía alrededor de 30 metros de diámetro y completaba una rotación en aproximadamente 10 minutos. Pero las observaciones lideradas por el astrónomo español Toni Santana-Ros, de la Universidad de Alicante, revelan que es tres veces más pequeño y gira el doble de rápido sobre sí mismo, lo que convertirá el aterrizaje en todo un desafío. Igual de ancho que la nave El descubrimiento, publicado este jueves en la revista Nature Communications, se basa en múltiples observaciones realizadas desde telescopios de todo el mundo. Debido a que el asteroide es muy pequeño y, por lo tanto, muy débil, estudiarlo requirió esperar un encuentro cercano con la Tierra y usar grandes dispositivos, como el Very Large Telescope (VLT), de ESO, en el desierto de Atacama (Chile). “Descubrimos que en realidad el objeto es mucho más pequeño y rápido”, explica Santana-Ros a elDiario.es. “Para ponerlo en contexto, con los paneles solares extendidos la nave tiene un tamaño de ocho metros y lo que vemos ahora es que el cuerpo es casi del mismo tamaño que la propia nave”. Eso, en su opinión, obligará a los ingenieros de la agencia espacial japonesa a replantear los objetivos y decidir si solo lo acompañan o se posa brevemente en su superficie. Para ponerlo en contexto, la nave tiene un tamaño de ocho metros y lo que vemos ahora es que el cuerpo es casi del mismo tamaño que la propia nave Toni Santana-Ros — Investigador de de la Universidad de Alicante y autor principal Al autor principal del estudio también le ha recordado al famoso asteroide de El principito, aunque en aquel había actividad. Lo interesante es que cuando Saint-Exúpery escribió su obra, aterrizar en un asteroide de este tamaño solo podía suceder en la ficción “No esperábamos encontrar nada de este estilo”, reconoce Santana-Ros. “Hasta hace poco algo así solo era posible con la imaginación”. Esta será la primera vez que una misión espacial se encuentre con un pequeño asteroide: todas las misiones anteriores han visitado asteroides con diámetros de cientos o incluso miles de metros. La comparación con Ryugu, con el que contactar ya fue un desafío, habla por sí sola: “El menor tamaño y la rotación más rápida que hemos medido ahora harán que la visita de Hayabusa2 sea aún más interesante, pero también aún más desafiante”, indica el coautor, Olivier Hainaut, astrónomo de ESO en Alemania. Esto se debe a que la maniobra de aterrizaje, en la que la nave espacial “besa” el asteroide, será más difícil de realizar de lo previsto. “Al ser un cuerpo tan pequeño, no tiene gravedad propia”, explica Santana-Ros. “O es tan pequeña que no puedes realmente aterrizar en él y tendrías que usar un propulsor continuamente para permanecer pegado”. Cuando llegue el momento de la misión, en 2031, la sonda Hayabusa2 interceptará al asteroide cuando se encuentre a unas 15 veces la distancia de la Tierra a la Luna y lo acompañará durante varias semanas. “Una posibilidad es acercarse y dar un toque en su superficie, como si la nave le diera un beso, para que se desprenda material y que lo pueda analizar”, describe. Las observaciones también revelan que el asteroide tiene una superficie brillante y probablemente se trate de un trozo sólido de roca, que puede haberse originado de un pedazo de un planeta o de otro asteroide. Sin embargo, el equipo no pudo descartar por completo la posibilidad de que el asteroide esté formado por montones de escombros que se adhieren libremente. “Nunca hemos visto un asteroide de diez metros de tamaño in situ, por lo que realmente no sabemos qué esperar ni qué aspecto tendrá”, comenta Santana-Ros. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt-7FUswlSVeYs-1522', 'youtube', '7FUswlSVeYs', document.getElementById('yt-7FUswlSVeYs-1522')); }]); que podrían impactar en la Tierra, como el que cayó en 2013 cerca de Chelyabinsk, en Rusia, y que era ligeramente más grande que KY26”, concluye Hainaut. Para Julia de León, astrofísica del IAC experta en asteroides, la misión extendida de Hayabusa2 es una muestra excelente de cómo se pueden aprovechar los últimos años de este tipo de misiones. “Este objeto será el asteroide más pequeño jamás visitado por una nave espacial, y también el que rota más rápido, lo que supondrá un reto a la hora de planificar los movimientos de la nave durante su visita”, explica a elDiario.es. “También es el primero de su tipo en cuanto a composición y nunca antes habíamos visitado un objeto con un albedo tan alto”, concluye la especialista, que tiene dudas sobre si será posible “besar” la superficie del asteroide, como se planeó originalmente. “Sobre todo ahora, que ha cambiado lo que sabemos sobre él”.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Amnistía Internacional señala a la empresa vasca CAF por contribuir a las violaciones contra los palestinos",
      "url": "https://www.eldiario.es/internacional/amnistia-internacional-senala-empresa-vasca-caf-contribuir-violaciones-palestinos_1_12612065.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T08:44:21.000Z",
      "summary": "La organización ha vuelto a denunciar la participación de CAF en la construcción y ampliación del tranvía de Jerusalén, que favorece la ocupación israelí y la expansión de los asentamientos ilegales en los territorios palestinos 83 organizaciones de 26 países denuncian que la empresa vasca CAF es un “importante facilitador” de la ocupación ilegal israelí “CAF no puede seguir mirando para otro lado y no cumplir las recomendaciones internacionales. Amnistía Internacional en España lleva años recordando a la empresa que el tren ligero contribuye al mantenimiento y consolidación de los asentamientos ilegales, a la ocupación ilegal y a la anexión de Jerusalén Este por parte de Israel”, asegura en un comunicado el director de la ONG en España, Esteban Beltrán. El grupo empresarial vasco CAF trabajó hasta principios de este año en la ampliación de la Línea Roja del tranvía de Jerusalén –que conecta la ciudad a la colonia de Neve Yaakov– y construye ahora la Línea Verde, que unirá el asentamiento de Gilo –donde ya viven unos 30.000 israelíes– con la Universidad Hebrea en el monte Scopus. AI considera que desde 2019 CAF “ha desempeñado un papel clave en la expansión del tren ligero, lo que ha llevado al crecimiento de los asentamientos en los últimos años, contribuyendo así al mantenimiento del proyecto ilegal de asentamientos, ocupación y anexión de Jerusalén Este por parte de Israel”. La parte oriental de la Ciudad Santa debería ser la capital de un futuro Estado palestino, pero Israel rechaza esa idea y la considera su capital. Según el informe, el tren ligero “facilita la vida en los asentamientos, permite el movimiento de colonos, la expansión física de los asentamientos y su sostenibilidad económica e integra estas entidades ilegales dentro de Israel, violando el derecho internacional”. Por ello, exige a CAF que suspenda “de inmediato” la provisión de bienes y servicios a la red del tren ligero y “que no solicite ningún otro contrato público que pueda contribuir a la ocupación ilegal del territorio palestino por parte de Israel”. La organización explica que ya ha pedido de manera reiterada a los accionistas desde 2019, sobre todo a los que denomina “accionistas de referencia”, como el Gobierno Vasco, Kutxabank y Mayoral, que reclamen a CAF el cumplimiento de sus responsabilidades de derechos humanos y la finalización del proyecto. La organización recuerda que CAF también aparece en el informe del pasado julio de la relatora especial de la ONU para los Territorios Palestinos Ocupados, Francesca Albanese. Aparte de CAF, el informe señala otras 14 empresas por su complicidad en las violaciones de derechos cometidas por Israel contra la población palestina: las multinacionales estadounidenses Boeing y Lockheed Martin; las empresas armamentísticas israelíes ElbitSystems, Rafael Advanced Defense Systems e Israel Aerospace Industries (IAI); la empresa china Hikvision; el conglomerado surcoreano HD Hyundai; la empresa de software estadounidense PalantirTechnologies; la empresa tecnológica israelí Corsight, y la empresa de aguas estatal israelí Mekorot. “Estas empresas deben cumplir sus responsabilidades en materia de derechos humanos o sufrir las consecuencias de sus actos. Deben asegurarse de que no están implicadas en forma alguna en la ocupación ilegal y los crímenes de derecho internacional de Israel. De lo contrario, tanto las empresas como su personal y los miembros de sus juntas directivas corren el riesgo de incurrir en responsabilidad civil y, en algunos casos, incluso de posible responsabilidad penal por complicidad en los crímenes de Israel”, afirma en un comunicado la secretaria general de AI, Agnès Callamard. Pero la organización destaca que las 15 empresas que aparecen en su informe “son sólo una pequeña muestra de todas las empresas responsables de sostener un gobierno que está provocando una hambruna artificial y cometiendo un homicidio masivo de civiles [en Gaza], que niega sus derechos fundamentales a la población palestina desde hace décadas”.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Brian Eno une al mundo de la música y congrega a 12.500 personas contra el genocidio en Gaza en el concierto ‘Together for Palestine’",
      "url": "https://www.eldiario.es/cultura/musica/lleno-total-concierto-togeter-for-palestine-organizado-brian-eno-wembley-arena-londres_1_12611975.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T08:30:37.000Z",
      "summary": "El músico reunió en el evento a 69 artistas de todo el mundo entre los que destacan figuras como Damon Albarn, Paul Weller, Jamie XX, Annie Lennox o Neneh Cherry ‘Mi amiga Eva’, una comedia sobre separarse sin trauma, la menopausia y las ganas de enamorarse Together for Palestine, que el legendario músico y productor Brian Eno organizó para protestar por el genocidio que el gobierno de Israel está cometiendo en la franja de Gaza actualmente. Durante la velada, que a tenor de los vídeos colgados en la página de Instagram del evento, T4P, fue altamente emotivo y con numerosos momentos de solemnidad y una oscuridad solo iluminada por las luces de los móviles, se fueron sucediendo las actuaciones de los artistas, que a su vez pronunciaban un breve discurso de denuncia del trágico exterminio del pueblo palestino de gaza por parte del ejército israelí. La presentación del evento corrió a cargo de actores renombrados como Riz Ahmed, Benedict Cumberbatch, Florence Pugh, Guy Pearce o Ramy Youssef, que además de presentar a músicos y cantantes recordaron repetidamente al público que se pueden efectuar donaciones para la organización detrás del concierto. Por otro lado, el vídeo de presentación del concierto está protagonizado por numerosas personalidades, como la activista paquistaní Malala, el actor irlandés Cylian Murphy, el escocés Brian Cox, el estadounidense Joaquin Phoenix o los españoles Penélope Cruz, Javier Bardem o Luis Tosar. Damascus con una imagen poderosa de Gorillaz ondeando la bandera de Palestina. Annie Lennox también hizo una potente interpretación acústica al piano de Why? – For Gaza que conmovió al público, que la acompaño iluminando el estadio con sus móviles. Otro momento álgido fue la interpretación conjunta de dos leyendas como Brian Eno y Paul Weller del poema del poeta y escritor palestino Khaled Juma a los niños de Gaza. Seven seconds.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "La DGT pone el foco en las furgonetas por el aumento de la siniestralidad",
      "url": "https://www.eldiario.es/motor/dgt-pone-foco-furgonetas-aumento-siniestralidad-pm_1_12612097.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T08:27:18.000Z",
      "summary": "Pondrá en marcha un dispositivo especial de vigilancia y elaborará un plan específico para mejorar la seguridad vial del colectivo Cómo consultar tus puntos del carnet de conducir y descargar el certificado de la DGT Las furgonetas se han convertido en una solución socorrida para aquellas empresas que necesitan transportar pequeñas mercancías o para particulares que transportan a pequeños grupos de personas. Más espacio, nuevas necesidades y mismo permiso de conducir, porque para manejarlas no se requiere ningún permiso especial ni están obligadas a llevar tacógrafo, lo que facilita su uso frente a otros vehículos de mayor tonelaje. Sin embargo, estos vehículos han carecido de atención y los crecientes datos de siniestralidad han hecho saltar la alarmas en la Dirección General de Tráfico (DGT), que ha anunciado un dispositivo especial de control y vigilancia, que llevarán a cabo agentes de la Agrupación de Tráfico de la Guardia Civil. prestar más atención sobre un tipo de vehículo que ha crecido y que resulta esencial en gran parte de la actividad económica de nuestro país”, ha reconocido el responsable de la DGT, Pere Navarro. Tráfico da pasos en este sentido. Ha celebrado una cumbre monográfica dedicada a las furgonetas, un encuentro que ha reunido a expertos y responsables del sector con el objetivo abrir un debate que permita avanzar en la elaboración de un plan específico para mejorar la seguridad vial de este colectivo, cada vez más presente en carreteras interurbanas y en las calles de las ciudades. Aumento de siniestralidad Preocupa la seguridad de estos vehículos y también la siniestralidad. Según datos del Observatorio Nacional de Seguridad Vial de la DGT, en 2024 fallecieron 79 ocupantes en vías interurbanas, casi el doble que en 2023, y los heridos hospitalizados aumentaron de 138 a 190. También se incrementaron los siniestros mortales registrados en autopistas, autovías y en carreteras secundarias, con un notable peso de colisiones y salidas de vía. En el ámbito urbano, los datos de 2024 registraron 6 fallecidos frente a los 4 del año anterior y una reducción en el número de heridos hospitalizados. Otro aspecto sensible es el consumo de alcohol, drogas o psicofármacos entre los conductores fallecidos, de acuerdo con la DGT. En 2024, el 41% de los conductores de furgoneta que perdieron la vida en carretera dieron positivo en las pruebas toxicológicas, un porcentaje ligeramente inferior al del conjunto de conductores analizados (48%).",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Planas carga contra la nueva PAC planteada por Bruselas: \"Los tractores no son la contraposición a los tanques\"",
      "url": "https://www.eldiario.es/economia/planas-carga-nueva-pac-planteada-bruselas-tractores-no-son-contraposicion-tanques_1_12612024.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T08:10:53.000Z",
      "summary": "El responsable de Agricultura critica a PP y Vox por su política sobre el empleo en el campo: \"Los pastores se llamarán Kevin y Mohamed\" Bruselas multiplica por cinco el presupuesto en defensa, recorta la PAC y limita la capacidad de las regiones nueva Política Agraria Común para el periodo 2028-2034 planteada por Bruselas este verano. “La valoro mal, estoy descontento”, ha asegurado Planas en un desayuno informativo. “Con un agravante, que me sorprende en la inteligencia de la Comisión Europea, de su presidenta y del Consejo de Comisarios”, porque “hace un año tuvimos movilizaciones que pedían rentabilidad y el reconocimiento de su contribución a la sociedad” y [la presidenta de la CE, Ursula] Von Der Layen lanzó un diálogo con el sector, luego el comisario publicó un documento como la agricultura que podríamos firmar de a A la Z y ahora este documento“, se ha lamentado. “Los tractores no son la contraposición a los tanques. No son dos elementos que hayan que confrontar. Si queremos la autonomía estratégica hay que poner los medios”, ha argumentado Planas. “Le habíamos pedido el 2% del PIB comunitario, ahora estamos en el 1,13%; y cuando ha llegado el momento de definir la alimentación como pilar, nos encontramos con 1,26% del PIB, del que un 0,12% se va en la devolución del principal e intereses del Next Generation EU”, ha indicado. Un presupuesto a la baja que puede ir a más. “La semana pasada hubo una reunión en Viena de Estados del Norte y Centro de Europa porque ese presupuesto lo ven excesivo”. “Se avecina una gran discusión”, donde es “clave Francia, un país como nosotros, agroalimentario”. “De la propuesta de PAC no me gusta la cuantía, hay una cantidad prevista y la otra se la busca usted en los fondos nacionales”, ha señalado Planas. “Es introducir competición y duda. Es un problema de dinero, pero también de enfoque y de cariño. Cuando uno quiere algo tiene que dedicarle atención. La Comisión subió el listón de las expectativas y nos hemos encontrado una nueva realidad”, ha resumido. “Los pastores se llamarán Kevin y Mohamed” El responsable de Agricultura también ha indicado la necesidad de afrontar el relevo generacional y la presencia de trabajadores migrantes en el sector primario. “Los futuros pastores se van a llamar Kevin y Mohamed”, ha apuntado. “Y algunos discursos de la derecha y de la extrema derecha son de rechazo”. “Me sorprenden como coinciden PP y Vox para frenar la nacionalización por arraigo y luego piden trabajadores para el sector primario. Hay que mantener la racionalidad”. Eso se vio, ha señalado, en el voto en contra de ambas formaciones en el Congreso de los Diputados al refuerzo de la Agencia de Información y Control Alimentarios (AICA). También ha afirmado que el Gobierno trabaja en la futura Ley de la Agricultura Familiar, para favorecer ese relevo y conseguir “que personas que no cuidarían un pedazo de tierra, que lo hagan”. En zonas, por ejemplo, como las afectadas por los incendios. Y ha apuntado que se está diseñando una estrategia de promoción internacional de la gastronomía española. En cuanto a los aranceles impuestos por Estados Unidos los ha criticado por el fondo y por la incertidumbre que provocan. “No nos apasiona pasar de 1% al 15% simplemente porque alguien haya decidido que el mundo nos roba. No es correcto”. “Tampoco lo que hay detrás”, en la que se ha abandonado “una visión del mundo con un comercio internacional basado en reglas con un vértice que es la Organización Mundial de Comercio que nos ha servido a todos, también a Estados Unidos, para crecer”. “Pasamos a una situación asimétrica entre países y situaciónes. No es lo mejor. El peor arancel es la incertidumbre”.",
      "impact": "Cambios normativos que pueden tocar trámites, ayudas o impuestos.",
      "glossary": [
        {
          "term": "arancel",
          "expl": "Impuesto a productos importados."
        }
      ]
    }
  ],
  "rioja": [
    {
      "title": "El día que las mujeres de Islandia protestaron contra la desigualdad salarial y cambiaron el país para siempre",
      "url": "https://www.eldiario.es/spin/dia-mujeres-islandia-protestaron-desigualdad-salarial-cambiaron-pais-pm_1_12609989.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T09:00:28.000Z",
      "summary": "En el Día Internacional de la Igualdad Salarial recordamos la huelga de 1975, cuando las mujeres islandesas no fueron a trabajar para protestar contra la discriminación en el trabajo Cuando los trabajadores del faraón se rebelaron: la primera huelga laboral ocurrió en el Antiguo Egipto eliminar por ley la desigualdad salarial entre hombres y mujeres. La norma aprobada obligaba por primera vez a las empresas islandesas a demostrar que pagaban el mismo salario, por un mismo puesto de trabajo, a cualquier persona sin importar su género. Medidas como esta le han permitido convertirse el país con mayor igualdad de género, según la lista que elabora el Foro Económico Mundial. Desde hace 15 años, ocupa el primer puesto en este ránking, que mide el nivel de igualdad del que disfrutan hombres y mujeres. En 2025, el país consiguió cerrar el 92,6% de su brecha de género. Pero ¿cómo ha llegado esta región nórdica a convertirse en un referente en igualdad? Aunque son muchas las medidas que han llevado a los ciudadanos islandeses a este momento, un evento clave en su historia ocurrió el 24 de octubre de 1975, cuando se celebró lo que se conoce como Día libre de las mujeres. La huelga de mujeres de 1975 Ese día de hace 50 años, el 90% de las mujeres islandesas dejaron de trabajar para demostrar de forma visible la importancia de la contribución femenina a la sociedad. Aquellas que tenían un trabajo fuera de casa no fueron a sus empresas, y ninguna realizó tareas domésticas ni cuidó a los miembros de su familia. La huelga, la primera de mujeres en la historia de Islandia, paralizó al país casi por completo. Ese día no hubo profesoras, investigadoras, recepcionistas, administradoras ni dependientas. Tampoco mujeres llevando a sus hijos al colegio o a las actividades extraescolares, ni haciéndose cargo de las tareas del hogar. Al parón se sumó la movilización. Alrededor de 25.000 personas (de una población total de 220.000 ciudadanos) se reunieron en el centro de Reikiavik, la capital. Entre las demandas de las islandesas, se encontraba la igualdad salarial y la eliminación de la discriminación en los puestos de trabajo. Simplemente pedían ser tratadas igual que sus compañeros masculinos. Se dice que esta huelga cambió la percepción de la sociedad islandesa sobre el papel de la mujer en la vida tanto política como económica y social del país. De hecho, apenas cinco años después de aquello, en 1980, Islandia eligió a Vigdís Finnbogadóttir, la primera mujer presidenta del mundo elegida democráticamente. En cierto modo, lo que ocurrió aquel día de 1975 fue la semilla que ha permitido a este país convertirse en el referente que es hoy en día en materia de género. Hoy, 18 de septiembre, se celebra el Día Internacional de la Igualdad Salarial, una jornada impulsada por la ONU en la que merece la pena recordar la historia de esta protesta que tuvo lugar en Islandia hace ya cinco décadas.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Una sonda japonesa intentará posarse en un asteroide de solo 11 metros, tan pequeño como el de ‘El principito’",
      "url": "https://www.eldiario.es/sociedad/sonda-japonesa-intentara-posarse-asteroide-11-metros-pequeno-principito_1_12606463.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T09:00:02.000Z",
      "summary": "La nave Hayabusa2 visitará en 2031 un asteroide que, según se acaba de descubrir, es tres veces más pequeño de lo esperado y gira a toda velocidad Hemeroteca - Julia de León, astrofísica: “Si nos viene un meteorito de diez kilómetros, estamos perdidos” El principito le “bastaba correr la silla unos pasos para contemplar una nueva puesta de sol cada vez”. Casi un siglo después de aquel sueño inmortal de Saint-Exupéry, la sonda japonesa Hayabusa2 afrontará un reto que parece sacado de su universo: tratará de posarse brevemente en un asteroide de apenas 11 metros de diámetro en el que la duración del día es de solo cinco minutos. El asteroide 1998 KY26 es el objetivo de Hayabusa2, de la agencia espacial japonesa JAXA, en el año 2031. Es una extensión de su primera misión, la visita al asteroide 162173 Ryugu, de 900 metros de diámetro, en el que tomó muestras que mandó de vuelta a la Tierra. Cuando se diseñó aquel segundo viaje, los datos indicaban que el objeto ya iba a ser el más pequeño jamás visitado: tenía alrededor de 30 metros de diámetro y completaba una rotación en aproximadamente 10 minutos. Pero las observaciones lideradas por el astrónomo español Toni Santana-Ros, de la Universidad de Alicante, revelan que es tres veces más pequeño y gira el doble de rápido sobre sí mismo, lo que convertirá el aterrizaje en todo un desafío. Igual de ancho que la nave El descubrimiento, publicado este jueves en la revista Nature Communications, se basa en múltiples observaciones realizadas desde telescopios de todo el mundo. Debido a que el asteroide es muy pequeño y, por lo tanto, muy débil, estudiarlo requirió esperar un encuentro cercano con la Tierra y usar grandes dispositivos, como el Very Large Telescope (VLT), de ESO, en el desierto de Atacama (Chile). “Descubrimos que en realidad el objeto es mucho más pequeño y rápido”, explica Santana-Ros a elDiario.es. “Para ponerlo en contexto, con los paneles solares extendidos la nave tiene un tamaño de ocho metros y lo que vemos ahora es que el cuerpo es casi del mismo tamaño que la propia nave”. Eso, en su opinión, obligará a los ingenieros de la agencia espacial japonesa a replantear los objetivos y decidir si solo lo acompañan o se posa brevemente en su superficie. Para ponerlo en contexto, la nave tiene un tamaño de ocho metros y lo que vemos ahora es que el cuerpo es casi del mismo tamaño que la propia nave Toni Santana-Ros — Investigador de de la Universidad de Alicante y autor principal Al autor principal del estudio también le ha recordado al famoso asteroide de El principito, aunque en aquel había actividad. Lo interesante es que cuando Saint-Exúpery escribió su obra, aterrizar en un asteroide de este tamaño solo podía suceder en la ficción “No esperábamos encontrar nada de este estilo”, reconoce Santana-Ros. “Hasta hace poco algo así solo era posible con la imaginación”. Esta será la primera vez que una misión espacial se encuentre con un pequeño asteroide: todas las misiones anteriores han visitado asteroides con diámetros de cientos o incluso miles de metros. La comparación con Ryugu, con el que contactar ya fue un desafío, habla por sí sola: “El menor tamaño y la rotación más rápida que hemos medido ahora harán que la visita de Hayabusa2 sea aún más interesante, pero también aún más desafiante”, indica el coautor, Olivier Hainaut, astrónomo de ESO en Alemania. Esto se debe a que la maniobra de aterrizaje, en la que la nave espacial “besa” el asteroide, será más difícil de realizar de lo previsto. “Al ser un cuerpo tan pequeño, no tiene gravedad propia”, explica Santana-Ros. “O es tan pequeña que no puedes realmente aterrizar en él y tendrías que usar un propulsor continuamente para permanecer pegado”. Cuando llegue el momento de la misión, en 2031, la sonda Hayabusa2 interceptará al asteroide cuando se encuentre a unas 15 veces la distancia de la Tierra a la Luna y lo acompañará durante varias semanas. “Una posibilidad es acercarse y dar un toque en su superficie, como si la nave le diera un beso, para que se desprenda material y que lo pueda analizar”, describe. Las observaciones también revelan que el asteroide tiene una superficie brillante y probablemente se trate de un trozo sólido de roca, que puede haberse originado de un pedazo de un planeta o de otro asteroide. Sin embargo, el equipo no pudo descartar por completo la posibilidad de que el asteroide esté formado por montones de escombros que se adhieren libremente. “Nunca hemos visto un asteroide de diez metros de tamaño in situ, por lo que realmente no sabemos qué esperar ni qué aspecto tendrá”, comenta Santana-Ros. window.marfeel.cmd.push(['multimedia', function(multimedia) { multimedia.initializeItem('yt-7FUswlSVeYs-1244', 'youtube', '7FUswlSVeYs', document.getElementById('yt-7FUswlSVeYs-1244')); }]); que podrían impactar en la Tierra, como el que cayó en 2013 cerca de Chelyabinsk, en Rusia, y que era ligeramente más grande que KY26”, concluye Hainaut. Para Julia de León, astrofísica del IAC experta en asteroides, la misión extendida de Hayabusa2 es una muestra excelente de cómo se pueden aprovechar los últimos años de este tipo de misiones. “Este objeto será el asteroide más pequeño jamás visitado por una nave espacial, y también el que rota más rápido, lo que supondrá un reto a la hora de planificar los movimientos de la nave durante su visita”, explica a elDiario.es. “También es el primero de su tipo en cuanto a composición y nunca antes habíamos visitado un objeto con un albedo tan alto”, concluye la especialista, que tiene dudas sobre si será posible “besar” la superficie del asteroide, como se planeó originalmente. “Sobre todo ahora, que ha cambiado lo que sabemos sobre él”.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "El fiscal general ordena investigar los indicios de genocidio en Gaza con víctimas españolas",
      "url": "https://www.larioja.com/nacional/fiscalia-investigara-crimenes-gaza-apunta-genocidio-delitos-20250918085341-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T08:59:58.000Z",
      "summary": "El informe de la Fiscalía de la Audiencia Nacional, similar al de la guerra de Ucrania, se enviará a la Corte Penal Internacional que persigue a Netanyahu",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "Desmantelado un punto de venta de droga en una vivienda de Villamediana",
      "url": "https://www.larioja.com/la-rioja/sucesos/desmantelado-punto-venta-droga-vivienda-villamediana-20250918095447-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T08:57:01.000Z",
      "summary": "La Guardia Civil detuvo al presunto traficante y a un comprador que acababa de adquirir hachís | En el registro se intervinieron 3 kilos y 82 gramos de hachís, además de todos los útiles necesarios para su distribución al menudeo",
      "impact": "Impacto en bolsillo: alquiler/hipoteca o nómina pueden cambiar.",
      "glossary": []
    },
    {
      "title": "Atuendo",
      "url": "https://www.larioja.com/opinion/maria-jose-perez-atuendo-20250918073136-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T08:50:27.000Z",
      "summary": "",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Amnistía Internacional señala a la empresa vasca CAF por contribuir a las violaciones contra los palestinos",
      "url": "https://www.eldiario.es/internacional/amnistia-internacional-senala-empresa-vasca-caf-contribuir-violaciones-palestinos_1_12612065.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T08:44:21.000Z",
      "summary": "La organización ha vuelto a denunciar la participación de CAF en la construcción y ampliación del tranvía de Jerusalén, que favorece la ocupación israelí y la expansión de los asentamientos ilegales en los territorios palestinos 83 organizaciones de 26 países denuncian que la empresa vasca CAF es un “importante facilitador” de la ocupación ilegal israelí “CAF no puede seguir mirando para otro lado y no cumplir las recomendaciones internacionales. Amnistía Internacional en España lleva años recordando a la empresa que el tren ligero contribuye al mantenimiento y consolidación de los asentamientos ilegales, a la ocupación ilegal y a la anexión de Jerusalén Este por parte de Israel”, asegura en un comunicado el director de la ONG en España, Esteban Beltrán. El grupo empresarial vasco CAF trabajó hasta principios de este año en la ampliación de la Línea Roja del tranvía de Jerusalén –que conecta la ciudad a la colonia de Neve Yaakov– y construye ahora la Línea Verde, que unirá el asentamiento de Gilo –donde ya viven unos 30.000 israelíes– con la Universidad Hebrea en el monte Scopus. AI considera que desde 2019 CAF “ha desempeñado un papel clave en la expansión del tren ligero, lo que ha llevado al crecimiento de los asentamientos en los últimos años, contribuyendo así al mantenimiento del proyecto ilegal de asentamientos, ocupación y anexión de Jerusalén Este por parte de Israel”. La parte oriental de la Ciudad Santa debería ser la capital de un futuro Estado palestino, pero Israel rechaza esa idea y la considera su capital. Según el informe, el tren ligero “facilita la vida en los asentamientos, permite el movimiento de colonos, la expansión física de los asentamientos y su sostenibilidad económica e integra estas entidades ilegales dentro de Israel, violando el derecho internacional”. Por ello, exige a CAF que suspenda “de inmediato” la provisión de bienes y servicios a la red del tren ligero y “que no solicite ningún otro contrato público que pueda contribuir a la ocupación ilegal del territorio palestino por parte de Israel”. La organización explica que ya ha pedido de manera reiterada a los accionistas desde 2019, sobre todo a los que denomina “accionistas de referencia”, como el Gobierno Vasco, Kutxabank y Mayoral, que reclamen a CAF el cumplimiento de sus responsabilidades de derechos humanos y la finalización del proyecto. La organización recuerda que CAF también aparece en el informe del pasado julio de la relatora especial de la ONU para los Territorios Palestinos Ocupados, Francesca Albanese. Aparte de CAF, el informe señala otras 14 empresas por su complicidad en las violaciones de derechos cometidas por Israel contra la población palestina: las multinacionales estadounidenses Boeing y Lockheed Martin; las empresas armamentísticas israelíes ElbitSystems, Rafael Advanced Defense Systems e Israel Aerospace Industries (IAI); la empresa china Hikvision; el conglomerado surcoreano HD Hyundai; la empresa de software estadounidense PalantirTechnologies; la empresa tecnológica israelí Corsight, y la empresa de aguas estatal israelí Mekorot. “Estas empresas deben cumplir sus responsabilidades en materia de derechos humanos o sufrir las consecuencias de sus actos. Deben asegurarse de que no están implicadas en forma alguna en la ocupación ilegal y los crímenes de derecho internacional de Israel. De lo contrario, tanto las empresas como su personal y los miembros de sus juntas directivas corren el riesgo de incurrir en responsabilidad civil y, en algunos casos, incluso de posible responsabilidad penal por complicidad en los crímenes de Israel”, afirma en un comunicado la secretaria general de AI, Agnès Callamard. Pero la organización destaca que las 15 empresas que aparecen en su informe “son sólo una pequeña muestra de todas las empresas responsables de sostener un gobierno que está provocando una hambruna artificial y cometiendo un homicidio masivo de civiles [en Gaza], que niega sus derechos fundamentales a la población palestina desde hace décadas”.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "The Federal Reserve’s independence is about to be tested like never before",
      "url": "https://www.theguardian.com/business/2025/sep/18/federal-reserve-independence-jerome-powell-trump",
      "source": "The Guardian World",
      "published_at": "2025-09-18T09:00:38.000Z",
      "summary": "Donald Trump wants drastic rate cuts – and his campaign to exert greater political control over the Fed continues apace The time has come to ban the “revolving door” between the White House and the Federal Reserve, two academics argued last year. Doing so would be “critical to reducing the incentives for officials to act in the short-term political interests of the president”, they wrote. Eight months ago, the two writers – Dan Katz and Stephen Miran – joined the Trump administration in senior roles. On Tuesday, Miran, the chair of the US Council of Economic Advisers, walked into the Fed as a governor. Continue reading...",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    },
    {
      "title": "New French PM under pressure as strikes disrupt schools and transport across country – Europe live",
      "url": "https://www.theguardian.com/world/live/2025/sep/18/france-strikes-lecornu-merz-sanchez-von-der-leyen-europe-live-latest-updates",
      "source": "The Guardian World",
      "published_at": "2025-09-18T09:00:23.000Z",
      "summary": "Up to 800,000 people are expected to march over budget cuts, public services and wages a week after Sébastien Lecornu’s appointment People in France: share your views on the strike Full report: France’s biggest strike in years under way amid political crisis If you fancy following the latest on Trump’s visit to Britain, here’s today’s schedule as per Andrew Sparrow on the UK blog. 10am: Donald Trump leaves Windsor Castle Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Trump celebrates Jimmy Kimmel suspension as some networks replace show with Charlie Kirk tribute – US politics live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T08:58:13.000Z",
      "summary": "Indefinite removal of Jimmy Kimmel Live! show spurs outrage amid Trump administration crackdown on commentary following Charlie Kirk killing Full report: Jimmy Kimmel Live! suspended indefinitely after host’s Charlie Kirk comments ‘Censoring you in real time’: Kimmel suspension sparks shock and fears for free speech In reaction to the news that Jimmy Kimmel’s late-night show has been indefinitely suspended, the American Federation of Musicians (AFM) said that “Trump’s FCC identified speech it did not like and threatened ABC with extreme reprisals. This is state censorship.” On X, the president of the American Federation of Musicians of the United States and Canada, Tino Gagliardi, issued a statement in response to ABC taking Jimmy Kimmel Live!, which employs musicians from the American Federation of Musicians Local 47 in Los Angeles, off the air. In it he said: This is not complicated: Trump’s FCC identified speech it did not like and theatened ABC with extreme reprisals. This is state censorship. It’s now happening in the United States of America, not some far-off country. It’s happening right here and right now. This act by the Trump administration represents a direct attack on free speech and artistic expression. These are fundamental rights that we must protect in a free society. The American Federation of Musicians strongly condemns the decision to take Jimmy Kimmel Live! off the air. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "France braces for day of strikes amid political crisis",
      "url": "https://www.theguardian.com/world/2025/sep/18/france-strikes-day-sebastien-lecornu-emmanuel-macron-politics",
      "source": "The Guardian World",
      "published_at": "2025-09-18T08:55:46.000Z",
      "summary": "About 800,000 people to demonstrate against budget plans, putting pressure on new prime minister Teachers, transport workers, hospital staff, pharmacists and public sector workers have gone on strike in France, as trade unions make a rare show of unity to put pressure on the new prime minister, Sébastien Lecornu, to rethink budget cuts and act on wages, pensions and public services. About 800,000 people were expected to join marches across the country on Thursday, in what was expected to be one of the biggest strike days in years. Schools, rail and air transport were affected. Up to 80,000 police were deployed across France from the early morning. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Starmer and Trump to hold talks as PM warned UK faces ‘huge dilemma’ over relationship with US – UK politics live",
      "url": "https://www.theguardian.com/politics/live/2025/sep/18/donald-trump-state-visit-uk-keir-starmer-labour-politics-latest-news",
      "source": "The Guardian World",
      "published_at": "2025-09-18T08:49:19.000Z",
      "summary": "US president heads to Chequers as former Meta executive Nick Clegg says UK must learn to be less reliant on US technology Four men who were arrested after images of Donald Trump with Jeffrey Epstein were projected on to Windsor Castle have been bailed, PA Media reports. PA says: A 60-year-old man from East Sussex, a 36-year-old man from London, a 37-year-old man from Kent and a 50-year-old man from London were arrested on suspicion of malicious communications on Tuesday night after the stunt at the Berkshire royal residence, Thames Valley police (TVP) said. They were released on conditional bail on Wednesday night until December 12 while inquiries continue, according to the force. Of course it’s great there’s investment in the UK, and it’s better still that a young, London-based company like Nscale is involved. But these really are crumbs from the Silicon Valley table. I sometimes wonder how we would react as a body politic if all that infrastructure, all of that technology that we depend on for every sort of minute detail of our lives, were produced by the French. I think there’d be absolute uproar from Nigel Farage and others. Yet because of the very close partnership we’ve had with the United States, understandably so in the cold war period, I think we’ve been quite relaxed about this very heavy dependency … both in the public and the private sector, on American technology. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Albanese’s Oprah-style emissions target aims to please almost everyone but falls short of real climate action",
      "url": "https://www.theguardian.com/australia-news/2025/sep/18/government-climate-emissions-target-albanese-oprah-style-aims-please-everyone-australia-falls-short-real-climate-action",
      "source": "The Guardian World",
      "published_at": "2025-09-18T08:40:02.000Z",
      "summary": "The prime minister has a stonking majority and a progressive crossbench that wants deeper cuts. So what has happened to lower the goal? Get our breaking news email, free app or daily news podcast The Australian government has announced an Oprah Winfrey-style emissions target for 2035. It has tried to promise (nearly) everyone a prize. By choosing a target range of a 62% to 70% cut compared with 2005 levels – based on long-awaited advice from the Climate Change Authority and its chair, Matt Kean – it has opted for a political solution. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ]
}