{
  "updated_at": "2025-09-18T12:33:05.427Z",
  "cataluna": [
    {
      "title": "León XIV abraza a la “familia tradicional” y descarta reformas doctrinales para mujeres y fieles LGTBI",
      "url": "https://www.lavanguardia.com/vida/20250918/11073457/leon-xiv-abraza-familia-tradicional-descarta-reformas-doctrinales-mujeres-fieles-lgtbi.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T12:32:40.000Z",
      "summary": "El Papa envía un mensaje a la franja de la Iglesia apegada a la tradición, mientras su predecesor Francisco insistía en la necesidad de apertura",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "iPhone 17 Pro y Pro Max, transformación radical",
      "url": "https://www.lavanguardia.com/vida/20250918/11070846/iphone-17-pro-pro-max-transformacion-radical.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T11:35:51.000Z",
      "summary": "Las mejoras en el iPhone 17 de base lo convierten prácticamente en un Pro del año pasado a un precio muy competitivo y puede ser la joya de la nueva generación",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La inteligencia artificial emerge como instrumento para el acoso escolar",
      "url": "https://www.lavanguardia.com/vida/20250918/11072368/inteligencia-artificial-emerge-instrumento-acoso-escolar.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T10:40:20.000Z",
      "summary": "Se usa para crear videos falsos a partir de la manipulación de una imagen o audio de un compañero o para suplantar su identidad",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "Encuentran el cadáver de una mujer en el Guadalquivir a su paso Sevilla",
      "url": "https://www.lavanguardia.com/local/andalucia/20250918/11072157/encuentran-cadaver-mujer-guadalquivir-paso-camas-sevilla-agenciaslv20250918.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T09:33:24.000Z",
      "summary": "Varias personas alertaron al servicio de Emergencias del hallazgo del cuerpo de la mujer, que podría corresponder a una vecina de Coria desaparecida desde el lunes",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Juicio en San Sebastián: “Preguntamos si es normal que un masajista te meta los dedos en la vagina”",
      "url": "https://www.lavanguardia.com/local/paisvasco/20250918/11071870/juicio-san-sebastian-preguntamos-normal-masajista-te-meta-dedos-vagina.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T08:27:24.000Z",
      "summary": "Los testimonios de testigos y de las presuntas víctimas revelan una sucesión de graves agresiones sexuales y un caso de “dependencia emocional”",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "El juicio contra la expareja de Juan Rivas en Italia se aplaza a octubre",
      "url": "https://www.lavanguardia.com/vida/20250918/11071799/comienza-juicio-arcuri-ex-juana-rivas-acusado-maltrato-hijos.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T08:06:49.000Z",
      "summary": "La abogada de la acusación adelantó que presentarán testimonios, fotografías, informes médicos, audios y vídeos “que se encontraron en los hijos”",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "El PP sale a rechazar el Pacto Nacional por el catalán después del apoyo de Albiol",
      "url": "https://www.eldiario.es/catalunya/pp-sale-rechazar-pacto-nacional-catalan-despues-apoyo-albiol_1_12613326.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T12:24:12.000Z",
      "summary": "El alcalde de Badalona se desmarca de nuevo de su partido asegurando que \"proyectar el catalán\" es \"totalmente compatible\" con la defensa del castellano Albiol se desmarca del PP sobre el genocidio en Gaza: “Si lo dice un organismo de la ONU, no seré yo quien lo desmienta” El PP catalán ha salido a maifestar su “firme rechazo” tanto a la política lingüística de la Generalitat y sus “socios separatistas”, como al Pacto Nacional por la Lengua. En un comunicado, los de Alejandro Fernández han defendido un modelo “verdaderamente bilingüe” que projeta el castellano y el catalán como lenguas “cooficiales”. El partido asegura que el Govern insiste en un modelo basado en la “imposición” del catalán y en la “exclusión” del castellano en el ámbito institucional y educativo. Consideran que esta vía “nacionalista” es “claramente perjudicial” para la convivencia entre los catalanes y “contraproducente” para la misma lengua catalana. “Creemos en una convivencia lingüística real, que respete la libertad de las personas y garantice que ninguna lengua sea usada como herramienta de confrontacion ideológica o de exclusión social”, han asegurado en el comunicado. Este comunicado se ha hecho público después de que el alcalde de Badalona, el popular Xavier Garcia Albiol, presentara y defendiera una moción de “apoyo” explícito al Pacto lingüístico y que lo definiera como “un instrumento estratégico para proteger, incentivar y aumentar el uso del catalán”. Así lo dijo esta misma semana, después de que en el Ayuntamiento de Badalona se aprobara una moción, promovida por el grupo municipal del PP, para dar apoyo al Pacto por la Lengua. “Es una iniciativa de la que me siento orgulloso, que no va en contra de nadie y que suma”, apuntó el alcalde. Aun así, después de las críticas recibidas por parte de miembros de su propio partido, Albiol ha matizado en redes sociales su apoyo al Pacto y ha reconocido que lo que dijo durante la moción “se podría haber dicho de otra manera porque ha dado pie a confusiones”. Hoy, en un discurso íntegramente en castellano y acompañado por las banderas española y catalana, Albiol ha intentado quitar hierro a la polémica generada por él mismo. Después de que el lunes el pleno de Badalona aprobara -a iniciativa del PP- la moción de apoyo al Pacto Nacional por la Lengua que impulsa el Gobierno, el alcalde ha afirmado que se ha malinterpretado el primer punto de la moción, asumiendo el “error”. El texto reconoce el catalán como lengua propia, se compromete a impulsar medidas para reforzar la presencia del catalán en diferentes ámbitos, apoyar a las entidades que promueven el uso social de la lengua, impulsar programas de acogida lingüística a recién llegados o crear espacios de aprendizaje del catalán para diferentes colectivos, entre otras medidas.",
      "impact": "Apps y servicios pueden cambiar: más controles y transparencia.",
      "glossary": []
    },
    {
      "title": "La Complutense instala una placa en homenaje a José Luis Montañés, alumno asesinado por la Policía en 1979",
      "url": "https://www.eldiario.es/madrid/complutense-instala-placa-homenaje-jose-luis-montanes-alumno-asesinado-policia-1979_1_12613134.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T12:13:44.000Z",
      "summary": "El emotivo acto en la Facultad de Ciencias Políticas y Sociología ha contado con la participación de familiares, antiguos compañeros y representantes de la Universidad, quienes han recalcado la necesidad de este tipo de acciones para conseguir una reparación simbólica para las víctimas. Un edificio de Lavapiés acogerá el Centro de Exposiciones de la Memoria Democrática que prepara el Gobierno Ahora, casi medio siglo después de aquel suceso, la Facultad de Ciencias Políticas y Sociología de la Universidad Complutense de Madrid (UCM), donde estudiaba Montañés, ha homenajeado a su antiguo alumno con el descubrimiento de una placa en su recuerdo. También ha tenido lugar un encuentro previo en la misma Facultad en el que decenas de estudiantes han escuchado hablar a diversas figuras de la Universidad que han presentado el proyecto “Lugar de Memoria” que se impulsa en la misma Facultad. “Es fundamental que la universidad se haya convertido en un lugar de memoria, y que hoy lo estemos utilizando para ello”, ha comenzado a decir en su intervención Javier Montañés, hermano de José Luis. Ha sido este vecino de Menorca, que se ha desplazado a la capital para la ocasión, quien ha recordado que aquel año “fue un momento especialmente cruel y sangriento por la represión del Estado, que derramaba la vida de los jóvenes con total impunidad”. Montañés, como tantos otros, participó en una manifestación legal contra la Ley de Autonomía Universitaria (LAU) que se debatía en el momento. Por la tarde, bajando por la Ronda de Valencia, se unieron a una manifestación sindical, también legal, que transcurría por la Glorieta de Embajadores. Su hermano describe como “jeep del horror” el automóvil del que salieron varios policías armados “con la clara intención de matar”, ha asegurado. Así lo hicieron. Dos balas, dos muertes Mauricio Gallego estudiaba COU en Móstoles y también estuvo presente en los disturbios. Este abogado todavía recuerda a sus 63 años cómo “existe la fotografía de un policía con la puerta trasera del Land Rover completamente abierta y con una metralleta disparando a la gente”. Según recuerda, hubo dos muertos y varios heridos, “pero aquello podría haber terminado como la masacre de Vitoria, porque tiraban a bulto”, ha explicado a elDiario.es. Una bala disparada a 58 metros de distancia impactó en el cuello de Montañés. Emilio Martínez fue alcanzado en el tórax por otra bala que había recorrido unos 100 metros de distancia. “Ambos murieron por disparos que jamás debieron haberse realizado”, ha denunciado Javier esta mañana en el acto de descubrimiento de la placa que homenajea a su hermano, quien murió desangrado en el lugar de los hechos. La familia nunca tuvo noticia oficial de la muerte de Montañés. Se enteraron gracias a un familiar que escuchó la noticia por la radio. “A partir de ese momento llegaron las mentiras, la intoxicación en los medios y la acusación de que eran hostigadores profesionales”, ha relatado. Incluso negaron que Montañés fuera estudiante, hasta que la universidad lo desmintió obligada por las protestas estudiantiles que tuvieron lugar tras los asesinatos. La empresa en la que trabajaba por entonces, Marsans, también desmintió la versión oficial ofrecida y replicada por los medios, todavía voceros de un régimen que se resistía a morir sin derramamiento de sangre en las calles, en la que pintaban al joven como un mero alborotador. “Nos inundó el miedo y el dolor. Una horrorosa pesadilla”, ha descrito Javier. Sin embargo, la represión no terminó ahí. “Una persona que fue a poner flores en el lugar del asesinato fue brutalmente apaleada”, ha recordado este vecino de Menorca. Sin justicia para Montañés Por las muertes de Martínez y Montañés fueron imputados tres policías: Francisco Antonio Garrido Sánchez, Juan José López Tapia y Manuel Ortega García. El sumario evidencia el abuso de poder policial con consecuencias de muerte, ha asegurado Javier tras haberlo estudiado con detenimiento. El juez instructor imputó homicidio. Pese a las pruebas, nunca fueron juzgados. La Audiencia Provincial de Madrid, presidida por magistrados vinculados al Movimiento Nacional, acordó el sobreseimiento. “En su delirio, el tribunal concluyó que la responsabilidad de lo ocurrido estaba en ‘haber asistido a la manifestación’”, ha recalcado ante los presentes el mismo Javier. Más tarde, la familia de Martínez, quien estudiaba en la Escuela Técnica de Ingeniería Industrial, demandó al Ministerio del Interior por responsabilidad patrimonial. El Tribunal Supremo, finalmente, reconoció la justa indemnización en 1986. Uno de los fundamentos jurídicos de aquella sentencia reza que “un proyectil alcanzó a Emilio Martínez, por rebote. No es posible sostener que el fallecido tomara parte en el hostigamiento a la fuerza pública. No puede apreciarse grado alguno de culpa o negligencia en su conducta. Por ello, no existe causa que justifique el daño sufrido”. Javier, por su parte, ha finalizado su intervención con las siguientes palabras: “Me causa estupor pensar en esos criminales, funcionarios del Estado, y en cómo se sigue ocultando la verdadera historia de lo ocurrido. Y me sorprende que todavía haya quien se atreva a definir como ‘modélica’ aquella transición de nuestra desgarradora historia”. Jóvenes con alta sensibilidad política Pilar Navarro era una de las compañeras que había trabado relación con Montañés en la Facultad, que por aquel tiempo estaba en Moncloa y no en Somosaguas. “Solía venir a mi casa cuando nos reuníamos para trabajar y repartirnos los apuntes”, recuerda. La última vez que lo vio con vida, relata a elDiario.es, fue aquel mismo 13 de diciembre de 1979, en la vía de enfrente del metro que ambos esperaban. “Sabía que habían matado a dos jóvenes, pero no fui consciente hasta que vi su cara ensangrentada en el periódico al día siguiente. El impacto fue tal que no pude subir al despacho”, añade esta antigua trabajadora de la Administración. La respuesta no se hizo esperar. “Ante las mentiras que esparcían los periódicos, exigimos a nuestro decano que tenía que decir que Montañés era compañero nuestro”, comenta la también integrante del Colectivo de Olvidados de la Transición (COT), y lo consiguieron. En su intervención, Navarro ha incidido en que Montañés y Martínez perdieron su vida, pero “nosotros perdimos a estos jóvenes con alta sensibilidad social y política, que son aquellos que necesitamos para cambiar esta sociedad”. Arqueología de la memoria La oleada estudiantil de repulsa por los dos asesinatos llegó hasta la Facultad de Ciencias de la Información, también en la UCM. Hace algo más de un año, tras retirar un gran panel de corcho de su quinta planta, apareció una pintada, ahora considerada como fenómeno arqueológico. “José Luis Emilio / No os olvidamos” [sic] rezan esas palabras desgastadas por el tiempo, pero no por la desmemoria. Cristina Mateos, profesora de Comunicación y Movimientos Sociales de la Facultad, comenzó una ardua y extensa labor de investigación tras la aparición de la pintada. Sus pesquisas le llevaron a diversos archivos. En uno de ellos, encontraron un documento firmado por el alumnado de Ciencias de la Información en el que recogían varias exigencias. Al final de todas, añadido a mano, estaba la devolución de una cinta incautada. “Sabemos que es un documental que realizaron dos estudiantes de la Facultad y que se proyectó en varias de ellas, pero por el momento está desaparecido”, cuenta Mateos. Por eso, pide que cualquier persona con información sobre este film se la haga llegar para poder cerrar la investigación. Mauricio Valiente, aquel chaval de instituto mostoleño que acudió a la fatídica manifestación, recuerda que llegó a ver el metraje en 1981, cuando cursaba el primer curso de Sociología. “Aparecían testimonios, pero lo más importantes eran las imágenes de lo sucedido”, rememora. Entre ellas, aquella fotografía del policía disparando parapetado tras la puerta del Land Rover. Ni las consultas por parte de Mateos ni los movimientos realizados por algunas personas que visualizaron la cinta han conseguido dar con ella, aunque sí saben que fue incautada. “Podrían haberla hecho desaparecer sin problema”, sostiene el abogado. La LAU fue retirada del trámite parlamentario en 1982. Para entonces “ya habían literalmente ahogado en sangre al movimiento estudiantil”, dice con cierto pesar Valiente. Un nuevo espacio de memoria en la UCM La pintada hallada en Ciencias de la Información tendrá una nueva vida. El 12 de diciembre, un homenaje a los dos estudiantes asesinados por la Policía en 1979 llenará de memoria la quinta planta de la Facultad. La ilustradora Alicia León realizará un gran mural que recuerde lo sucedido, respetando los restos originales de la pintada. La jornada se completará con una mesa redonda y una exposición panelada en la que se recoja el tratamiento que la prensa realizó de lo acontecido. Mateos, también especialista en reparación en casos de violencia política y de género, reivindica este tipo de acciones como una forma de “no olvidar el pasado y recordar a quienes nos precedieron”, tal y como ha subrayado a elDiario.es. Navarro, del COT, añade que “esta es la única forma de sacar a Emilio y José Luis del silencio”. Javier, el hermano de este último, sentencia: “La clase política ignoró todo. Porque todo estaba pactado. Porque no interesaba manchar con sangre la llamada transición modélica”.",
      "impact": "Si usas transporte público, revisa horarios: posibles retrasos o servicios mínimos.",
      "glossary": []
    },
    {
      "title": "Las leyendas urbanas ya corrían por las calles de Grecia y Roma y cuatro relatos antiguos lo demuestran",
      "url": "https://www.eldiario.es/spin/leyendas-urbanas-corrian-calles-grecia-roma-cuatro-relatos-antiguos-demuestran-pm_1_12612794.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T12:10:55.000Z",
      "summary": "Viralidad en la antigüedad - Los ejemplos recogidos van desde una muchacha encerrada con un caballo hasta un banquete en Sicilia que acabó en confusión, pasando por un soldado transformado en lobo y acusaciones contra cristianos La ermita templaria de mármol en Galicia que, según la leyenda, construyó el diablo narradores antiguos se reunían en plazas, banquetes o tribunales para dar voz a episodios que pretendían sonar reales. Una mirada cómplice, un gesto solemne o una descripción minuciosa bastaban para crear expectación en torno a una historia que circulaba de boca en boca. El efecto era inmediato, porque los oyentes aceptaban con facilidad relatos extraños que parecían ocurridos a alguien cercano. En ese contexto aparecieron historias inverosímiles que, siglos más tarde, llegarían a ser escritas por autores griegos y romanos. Un investigador rastreó las raíces de estos relatos en textos clásicos El profesor Lowell Edmunds examinó cómo este fenómeno aparece en cuatro relatos conservados en textos antiguos. Su estudio, publicado en la revista académica Arethusa, parte de testimonios recogidos por autores como Esquines, Aristóteles, Ateneo, Petronio, Tertuliano y Minucio Félix. Según este análisis, estos ejemplos constituyen auténticas leyendas urbanas de época clásica, con la misma intención de ser creídas que las que hoy circulan en redes sociales. Una de las narraciones más conocidas es la que trata de una joven ateniense encerrada junto a un caballo como castigo por haber mantenido relaciones antes del matrimonio. El orador Esquines escribió que “incluso todavía los cimientos de esta casa sobreviven en vuestra ciudad, y este lugar se llama Junto al Caballo y la Joven”. La mención buscaba otorgar verosimilitud al episodio al remitir a un lugar tangible. Aristóteles recogió una variante en la que el padre de la muchacha se llamaba Hipomenes y la hija Leimone. Otras versiones posteriores introdujeron un giro macabro, al convertir al caballo en verdugo de la joven. Otro relato con tono festivo circuló en Sicilia en el siglo III a.C. Jóvenes de Acragas celebraron una juerga en una casa hasta perder la noción de la realidad. Creyeron encontrarse en un barco de guerra en plena tormenta y lanzaron muebles por las ventanas para aligerar peso. Cuando llegaron las autoridades, los confundieron con tritones y prometieron levantarles altares. El resultado fue que la vivienda acabó con el nombre de Trirreme, ejemplo de cómo una anécdota servía para explicar un topónimo. En el Satiricón de Petronio aparece un episodio de corte terrorífico. Niceros contó en un banquete que un soldado, al pasar por un cementerio, se desnudó, orinó en círculo y se transformó en lobo. Más tarde, la mujer a la que iba a visitar relató que un lobo había atacado al rebaño y había recibido una herida en el cuello. Al día siguiente, el soldado apareció en cama con la misma lesión. El narrador insistió en su autenticidad con frases como “por favor, no penséis que estoy bromeando; no mentiría sobre esto por ninguna fortuna en el mundo”. El cuarto ejemplo fue usado como acusación contra los primeros cristianos. Escritos de Tertuliano y Minucio Félix se hacen eco de la historia para refutarla. La leyenda describía supuestos ritos iniciáticos que incluían el asesinato de un bebé escondido en pan o en grano, su descuartizamiento y la ingestión de su sangre, seguido de un banquete con apagón de luces y desenfreno sexual. Minucio Félix afirmó que “y de su banquete es bien conocido, todo el mundo habla de ello en todas partes”. Las historias antiguas circularon con la misma fuerza que hoy tienen en internet Edmunds analizó estas cuatro narraciones para determinar qué las convierte en leyendas urbanas. Todas se desarrollan en entornos reconocibles, incluyen sucesos verosímiles para la mentalidad de la época, mantienen brevedad y se transmiten con la expectativa de ser creídas. En el caso de Petronio, aunque forma parte de una obra de ficción, su construcción reproduce el patrón de una experiencia real compartida en voz de un testigo. El estudio concluye que estas leyendas no comparten un esquema único, sino elementos concretos que conviene analizar de forma individual. Edmunds dedicó especial atención al relato de la joven y el caballo. La tradición literaria coincide en que existía en Atenas un lugar conocido con ese nombre. Para el investigador, una posible explicación reside en hallazgos arqueológicos. Se conocen tumbas de la Edad del Bronce en Lefkandi y Creta donde una mujer de alto rango fue enterrada junto a caballos sacrificados. Según esta hipótesis, el hallazgo fortuito de una tumba semejante en Atenas pudo originar la historia. Con el tiempo, la anécdota habría tomado forma de castigo ejemplarizante, unida al nombre de Hipomenes, que significa fuerza de caballo, y a la figura de Leimone, cuyo nombre remitía a los prados donde pastan estos animales. El recuerdo de una práctica funeraria remota habría sobrevivido transformado en un relato macabro. La investigación subraya que los antiguos compartían este tipo de narraciones por razones muy diversas. Servían para explicar topónimos, para advertir de las normas sociales, para atacar a comunidades emergentes o simplemente para entretener. Edmunds afirma que “tres de las cuatro historias que se han resumido fueron, en primer lugar, orales y son accesibles ahora porque llegaron a escribirse por una razón u otra”. Ese recorrido académico confirma que las cadenas de relatos que circulan hoy a través de móviles y redes digitales tienen antecedentes lejanos en las calles de Atenas o Roma. Los antiguos ya practicaban lo que ahora se llamaría viralidad, con historias que aún suenan igual de vivas que cuando fueron pronunciadas en voz alta.",
      "impact": "Impacto en bolsillo: alquiler/hipoteca o nómina pueden cambiar.",
      "glossary": []
    },
    {
      "title": "Los primeros osos no solo comían insectos: un estudio apunta a que tenían una dieta amplia",
      "url": "https://www.eldiario.es/spin/mundo-animal/primeros-osos-no-comian-insectos-estudio-apunta-tenian-dieta-amplia-pm_1_12613188.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T11:56:58.000Z",
      "summary": "Su alimentación era \"particularmente flexible y adaptable\", ajustándose fácilmente a la disponibilidad cambiante de alimento El análisis de huevos de dinosaurio de hace 85 millones de años podría revelar nuevos datos sobre el Cretácico El oso extinto Ursus minimus, una de las especies de oso más antiguas de Europa, tenía una dieta amplia sin especializarse en insectos, contrariamente a lo que se creía, según una investigación liderada por la Colección Estatal de Zoología de Baviera (SNSB-ZSM, por sus siglas en alemán) y cuyos resultados se han publicado en la revista Boreas. Análisis morfológicos tridimensionales de mandíbulas muestran que esta especie extinta, una de las más antiguas de Europa, tenía una dieta amplia, sin especialización. De hecho, mostraba cierta adaptabilidad, teniendo en cuenta la disponibilidad cambiante de alimentos, de acuerdo con el estudio impulsado por la zoóloga de la SNSB-ZSM, Anneke van Heteren. Descubriendo a los primeros osos La mayoría de las especies de osos, tanto modernas como extintas, con toda su gama de dietas diferentes, se remontan al primitivo Ursus minimus. Este está considerado el ancestro común de la mayoría de las especies de osos modernos y vivió en Europa hace entre 4,9 y 1,8 millones de años, durante el Plioceno y posiblemente hasta principios del Pleistoceno. Esta especie representa los primeros osos negros de Europa y el representante más antiguo conocido del género Ursus, que también incluye a los osos pardos y polares actuales. Y los investigadores asumían que se alimentaba principalmente de insectos. Eso hasta ahora, porque el estudio del SNSB echa por tierra esa creencia. Para su investigación, la experta en mamíferos comparó las mandíbulas del Ursus minimus con las de otras especies de osos, tanto recientes como extintas, con dietas diversas, incluyendo especialistas como el oso malayo insectívoro, el oso polar carnívoro y el panda gigante, estrictamente vegetariano. El análisis de estas piezas siempre es revelador, porque las mandíbulas de los osos presentan una biomecánica diferente al masticar, según la dieta. Van Heteren empleó morfometría geométrica para su estudio, una técnica que consiste en medir las partes del esqueleto mediante puntos de medición digitales, conocidos como puntos de referencia, lo que permitió medirlas y compararlas. “Como omnívoro auténtico, el Ursus minimus era particularmente flexible y adaptable, y podía ajustarse fácilmente a la disponibilidad cambiante de alimento. Esta estrategia adaptativa general podría haber sido la base de la posterior evolución de dietas especializadas en otras especies de osos”, explica en un comunicado la autora. A su juicio, estos hallazgos aportan nuevas perspectivas sobre la evolución de los osos y su capacidad de adaptabilidad.",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Hacienda ingresa casi 19.000 millones de euros en 2024 por la lucha contra el fraude fiscal, un 13% más",
      "url": "https://www.eldiario.es/economia/hacienda-ingresa-19-000-millones-euros-2024-lucha-fraude-fiscal-13_1_12612830.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T11:51:38.000Z",
      "summary": "La Agencia Tributaria ha detectado 127 falsos grandes patrimonios residentes y ventas ocultas, por economía sumergida, por valor de 431 millones de euros Murcia, una comunidad donde el 'dinero negro' equivale a su presupuesto: “Cobro 'en b' para que no me quiten la pensión” Este incremento se produjo debido tanto al aumento de los ingresos directos de actuaciones de control (10.318 millones, un 9,4% más) como a la minoración de devoluciones (7.554 millones, un 19,7% más) y los mayores ingresos de autoliquidaciones fuera de plazo (1.056 millones, un 9,4% más). La AEAT destaca especialmente el incremento anual del 58%, hasta 5.305 millones, de lo ingresado por actuaciones que minoraron bases imponibles negativas, deducciones pendientes de aplicar y cuotas a compensar incorrectas. De estas actuaciones, que permiten ensanchar bases imponibles futuras y elevar la recaudación, dos tercios fueron llevadas a cabo por la delegación central de grandes contribuyentes. Las actuaciones realizadas sobre los grandes patrimonios se tradujeron en 1.264 expedientes con los que se liquidaron 524 millones de euros, incluyendo la detección de 127 falsos residentes, de los que se ingresaron más de 51 millones de euros. Otras actuaciones se refieren al control de tarjetas bancarias emitidas en el extranjero (con el que se liquidaron 21,6 millones) y de monedas virtuales (el cierre de 40 expedientes permitió ingresar 8,8 millones). A esto se suman los avisos en la declaración de la renta para recordar la necesidad de declarar los alquileres, que han permitido aflorar en los últimos nueve años una base imponible de más de 9.022 millones de euros, con una recaudación de 1.093 millones. Por lo que respecta a las actuaciones contra la economía sumergida, que incluyeron 2.071 operaciones de entrada y registro (1.648 de ellos con apoyo de la unidad informática), han aflorado ventas ocultas por 431 millones de euros. También se realizaron 31.552 visitas presenciales de verificación en sectores de riesgo con el objetivo de detectar irregularidades, un 6,5 % más. En materia internacional, la Oficina Nacional de Fiscalidad Internacional (ONFI) participó en 140 colaboraciones, de las que han finalizado 88 que permitieron realizar ajustes en bases imponibles por 2.712 millones. También participó en 232 acuerdos previos de valoración, que permitirán garantizar a futuro 3.797 millones de euros de bases imponibles. De las 1,9 millones de actuaciones de comprobación realizadas en 2024, destacan en volumen las de control de otras actividades (1,03 millones, un 1,8 % más), seguidas del control de actividades económicas (726.385, un 9,2 % más) y el control de grandes empresas (36.918, un 7% más). Por lo que respecta al control aduanero, en 2024 se aprehendieron más de 2,6 millones de cajetillas de tabaco, más de 79 toneladas de cocaína, más de 84 toneladas de hachís y más de 1,3 millones de productos falsificados. De acuerdo al informe, al cierre de 2024 había 48.797 millones de euros en deuda pendiente de cobro, un 16 % más, un dato que se ve afectado por un proceso de depuración de datos. Casi la mitad de esta deuda, 22.876 millones se encontraba en periodo voluntario de pago --aunque la mayor parte no es exigible ya sea porque está suspendida por recursos, aplazada o en proceso concursal-- mientras que la deuda en ejecutiva ascendía a 25.920 millones",
      "impact": "Impacto en bolsillo: alquiler/hipoteca o nómina pueden cambiar.",
      "glossary": []
    },
    {
      "title": "La Justicia impide a la Universidad de Granada romper relaciones con Israel al apreciar un trato \"discriminatorio\"",
      "url": "https://www.eldiario.es/andalucia/granada/justicia-impide-universidad-granada-romper-relaciones-israel-apreciar-trato-discriminatorio_1_12613006.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T11:48:25.000Z",
      "summary": "El Tribunal Superior de Justicia de Andalucía (TSJA) considera que la institución académica vulnera derechos fundamentales al suspender sus acuerdos con universidades israelíes Hemeroteca - El juez respalda que la Universidad de Granada suspendiera sus colaboraciones con Israel por la masacre en Gaza La Universidad de Granada (UGR) no podrá romper relaciones institucionales con Israel. En concreto, el Tribunal Superior de Justicia de Andalucía (TSJA) argumenta que la decisión de la institución académica es discriminatoria y vulnera varios derechos fundamentales al suspender sus acuerdos con universidades y organismos israelíes como protesta por el genocidio que Israel está cometiendo en Gaza desde octubre de 2023. Pese a que en marzo la justicia sí dio la razón en primera instancia a la UGR cuando su Consejo de Gobierno adoptó esta medida, ahora el alto tribunal se la quita. El fallo del TSJA revoca la sentencia dictada por el Juzgado de lo Contencioso 3 de Granada el pasado mes de marzo, que había avalado la legalidad del acuerdo de mayo de 2024. Entonces, la jueza entendió que la universidad actuaba dentro de su autonomía y que la suspensión de convenios no suponía discriminación, sino una respuesta legítima y proporcional al derecho internacional humanitario. El alto tribunal andaluz, sin embargo, estima ahora el recurso presentado por la asociación proisraelí ACOM y declara nulo el acuerdo de la UGR. El tribunal considera que la decisión universitaria no fue una mera declaración política, sino un acto con consecuencias jurídicas que afectaba directamente a estudiantes, profesorado, personal investigador y de administración vinculados a instituciones israelíes. A juicio de los magistrados, la universidad vulneró los derechos fundamentales a la dignidad, la igualdad y no discriminación y la integridad moral, limitando el alcance de la autonomía universitaria, que debe ejercerse siempre sin menoscabar derechos de terceros. El fallo descarta, no obstante, que se hubiera lesionado la libertad de cátedra, puesto que el acuerdo no imponía contenidos doctrinales a los docentes. La anulación de los convenios estaba dirigida exclusivamente a las instituciones, no a las aulas, según la sentencia a la que ha tenido acceso elDiario.es Andalucía. En todo caso, el TSJA condena también a abonar 1.500 euros en costas a la propia UGR. Recurso al Supremo Tras conocerse la resolución, la Asociación Pro Derechos Humanos de Andalucía (APDHA) y la Red Universitaria por Palestina, que también son codemandadas al estar defendiendo la legalidad del acuerdo que adoptó la UGR en 2024 al romper sus acuerdos con instituciones israelíes, han expresado su “profunda preocupación” y ya han anunciado que interpondrán recurso de casación ante el Tribunal Supremo. “Lamentamos profundamente este retroceso jurídico”, señalan ambas organizaciones, que recuerdan que la decisión de la UGR “estaba plenamente alineada con la legislación universitaria, sus estatutos y el deber de respetar el derecho internacional humanitario”. Las entidades recalcan que la sentencia llega justo cuando la Comisión Internacional Independiente de la ONU ha concluido que Israel está cometiendo genocidio en Gaza, documentando matanzas de civiles, ataques a hospitales, destrucción de infraestructuras esenciales y la obstaculización deliberada de la ayuda humanitaria. “La Convención de 1948 obliga a los Estados a prevenir y sancionar el genocidio, lo que incluye no colaborar con aquellos actores que lo estén perpetrando”, recuerdan. Además, apuntan que la Fiscalía General del Estado ha autorizado la apertura de diligencias para investigar posibles crímenes de guerra y de lesa humanidad en Gaza, que la Comisión Europea ha propuesto suspender parcialmente el acuerdo comercial con Israel y sancionar a ministros y colonos violentos, y que en el ámbito cultural RTVE ha anunciado que España no participará en Eurovisión si Israel sigue en el certamen mientras persista la masacre. “Suspender relaciones institucionales con actores implicados en graves violaciones del derecho internacional no es discriminatorio, sino un acto de compromiso y garantía de los derechos humanos”, defienden la APDHA y la Red Universitaria por Palestina.",
      "impact": "Si viajas, atento a seguridad/vuelos; posible impacto en energía.",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "Payasos asesinos, muñecas endemoniadas y vampiras: El Circo del Miedo aterriza en Logroño",
      "url": "https://nuevecuatrouno.com/2025/09/18/payasos-asesinos-munecas-endemoniadas-y-vampiras-el-circo-del-miedo-aterriza-en-logrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T12:27:05.000Z",
      "summary": "El espectáculo ‘El Circo del Miedo’ llegará a Logroño del 19 al 27 de septiembre bajo la denominada Gran Carpa Blanca Maldita, instalada junto al aparcamiento de Las Norias, con funciones diarias a las 21:30 horas y prohibido para menores de 14 años. La propuesta, organizada por Rossi Show Time, combina humor y terror con […] Payasos asesinos, muñecas endemoniadas y vampiras: El Circo del Miedo aterriza en Logroño",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "La Complutense instala una placa en homenaje a José Luis Montañés, alumno asesinado por la Policía en 1979",
      "url": "https://www.eldiario.es/madrid/complutense-instala-placa-homenaje-jose-luis-montanes-alumno-asesinado-policia-1979_1_12613134.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T12:13:44.000Z",
      "summary": "El emotivo acto en la Facultad de Ciencias Políticas y Sociología ha contado con la participación de familiares, antiguos compañeros y representantes de la Universidad, quienes han recalcado la necesidad de este tipo de acciones para conseguir una reparación simbólica para las víctimas. Un edificio de Lavapiés acogerá el Centro de Exposiciones de la Memoria Democrática que prepara el Gobierno Ahora, casi medio siglo después de aquel suceso, la Facultad de Ciencias Políticas y Sociología de la Universidad Complutense de Madrid (UCM), donde estudiaba Montañés, ha homenajeado a su antiguo alumno con el descubrimiento de una placa en su recuerdo. También ha tenido lugar un encuentro previo en la misma Facultad en el que decenas de estudiantes han escuchado hablar a diversas figuras de la Universidad que han presentado el proyecto “Lugar de Memoria” que se impulsa en la misma Facultad. “Es fundamental que la universidad se haya convertido en un lugar de memoria, y que hoy lo estemos utilizando para ello”, ha comenzado a decir en su intervención Javier Montañés, hermano de José Luis. Ha sido este vecino de Menorca, que se ha desplazado a la capital para la ocasión, quien ha recordado que aquel año “fue un momento especialmente cruel y sangriento por la represión del Estado, que derramaba la vida de los jóvenes con total impunidad”. Montañés, como tantos otros, participó en una manifestación legal contra la Ley de Autonomía Universitaria (LAU) que se debatía en el momento. Por la tarde, bajando por la Ronda de Valencia, se unieron a una manifestación sindical, también legal, que transcurría por la Glorieta de Embajadores. Su hermano describe como “jeep del horror” el automóvil del que salieron varios policías armados “con la clara intención de matar”, ha asegurado. Así lo hicieron. Dos balas, dos muertes Mauricio Gallego estudiaba COU en Móstoles y también estuvo presente en los disturbios. Este abogado todavía recuerda a sus 63 años cómo “existe la fotografía de un policía con la puerta trasera del Land Rover completamente abierta y con una metralleta disparando a la gente”. Según recuerda, hubo dos muertos y varios heridos, “pero aquello podría haber terminado como la masacre de Vitoria, porque tiraban a bulto”, ha explicado a elDiario.es. Una bala disparada a 58 metros de distancia impactó en el cuello de Montañés. Emilio Martínez fue alcanzado en el tórax por otra bala que había recorrido unos 100 metros de distancia. “Ambos murieron por disparos que jamás debieron haberse realizado”, ha denunciado Javier esta mañana en el acto de descubrimiento de la placa que homenajea a su hermano, quien murió desangrado en el lugar de los hechos. La familia nunca tuvo noticia oficial de la muerte de Montañés. Se enteraron gracias a un familiar que escuchó la noticia por la radio. “A partir de ese momento llegaron las mentiras, la intoxicación en los medios y la acusación de que eran hostigadores profesionales”, ha relatado. Incluso negaron que Montañés fuera estudiante, hasta que la universidad lo desmintió obligada por las protestas estudiantiles que tuvieron lugar tras los asesinatos. La empresa en la que trabajaba por entonces, Marsans, también desmintió la versión oficial ofrecida y replicada por los medios, todavía voceros de un régimen que se resistía a morir sin derramamiento de sangre en las calles, en la que pintaban al joven como un mero alborotador. “Nos inundó el miedo y el dolor. Una horrorosa pesadilla”, ha descrito Javier. Sin embargo, la represión no terminó ahí. “Una persona que fue a poner flores en el lugar del asesinato fue brutalmente apaleada”, ha recordado este vecino de Menorca. Sin justicia para Montañés Por las muertes de Martínez y Montañés fueron imputados tres policías: Francisco Antonio Garrido Sánchez, Juan José López Tapia y Manuel Ortega García. El sumario evidencia el abuso de poder policial con consecuencias de muerte, ha asegurado Javier tras haberlo estudiado con detenimiento. El juez instructor imputó homicidio. Pese a las pruebas, nunca fueron juzgados. La Audiencia Provincial de Madrid, presidida por magistrados vinculados al Movimiento Nacional, acordó el sobreseimiento. “En su delirio, el tribunal concluyó que la responsabilidad de lo ocurrido estaba en ‘haber asistido a la manifestación’”, ha recalcado ante los presentes el mismo Javier. Más tarde, la familia de Martínez, quien estudiaba en la Escuela Técnica de Ingeniería Industrial, demandó al Ministerio del Interior por responsabilidad patrimonial. El Tribunal Supremo, finalmente, reconoció la justa indemnización en 1986. Uno de los fundamentos jurídicos de aquella sentencia reza que “un proyectil alcanzó a Emilio Martínez, por rebote. No es posible sostener que el fallecido tomara parte en el hostigamiento a la fuerza pública. No puede apreciarse grado alguno de culpa o negligencia en su conducta. Por ello, no existe causa que justifique el daño sufrido”. Javier, por su parte, ha finalizado su intervención con las siguientes palabras: “Me causa estupor pensar en esos criminales, funcionarios del Estado, y en cómo se sigue ocultando la verdadera historia de lo ocurrido. Y me sorprende que todavía haya quien se atreva a definir como ‘modélica’ aquella transición de nuestra desgarradora historia”. Jóvenes con alta sensibilidad política Pilar Navarro era una de las compañeras que había trabado relación con Montañés en la Facultad, que por aquel tiempo estaba en Moncloa y no en Somosaguas. “Solía venir a mi casa cuando nos reuníamos para trabajar y repartirnos los apuntes”, recuerda. La última vez que lo vio con vida, relata a elDiario.es, fue aquel mismo 13 de diciembre de 1979, en la vía de enfrente del metro que ambos esperaban. “Sabía que habían matado a dos jóvenes, pero no fui consciente hasta que vi su cara ensangrentada en el periódico al día siguiente. El impacto fue tal que no pude subir al despacho”, añade esta antigua trabajadora de la Administración. La respuesta no se hizo esperar. “Ante las mentiras que esparcían los periódicos, exigimos a nuestro decano que tenía que decir que Montañés era compañero nuestro”, comenta la también integrante del Colectivo de Olvidados de la Transición (COT), y lo consiguieron. En su intervención, Navarro ha incidido en que Montañés y Martínez perdieron su vida, pero “nosotros perdimos a estos jóvenes con alta sensibilidad social y política, que son aquellos que necesitamos para cambiar esta sociedad”. Arqueología de la memoria La oleada estudiantil de repulsa por los dos asesinatos llegó hasta la Facultad de Ciencias de la Información, también en la UCM. Hace algo más de un año, tras retirar un gran panel de corcho de su quinta planta, apareció una pintada, ahora considerada como fenómeno arqueológico. “José Luis Emilio / No os olvidamos” [sic] rezan esas palabras desgastadas por el tiempo, pero no por la desmemoria. Cristina Mateos, profesora de Comunicación y Movimientos Sociales de la Facultad, comenzó una ardua y extensa labor de investigación tras la aparición de la pintada. Sus pesquisas le llevaron a diversos archivos. En uno de ellos, encontraron un documento firmado por el alumnado de Ciencias de la Información en el que recogían varias exigencias. Al final de todas, añadido a mano, estaba la devolución de una cinta incautada. “Sabemos que es un documental que realizaron dos estudiantes de la Facultad y que se proyectó en varias de ellas, pero por el momento está desaparecido”, cuenta Mateos. Por eso, pide que cualquier persona con información sobre este film se la haga llegar para poder cerrar la investigación. Mauricio Valiente, aquel chaval de instituto mostoleño que acudió a la fatídica manifestación, recuerda que llegó a ver el metraje en 1981, cuando cursaba el primer curso de Sociología. “Aparecían testimonios, pero lo más importantes eran las imágenes de lo sucedido”, rememora. Entre ellas, aquella fotografía del policía disparando parapetado tras la puerta del Land Rover. Ni las consultas por parte de Mateos ni los movimientos realizados por algunas personas que visualizaron la cinta han conseguido dar con ella, aunque sí saben que fue incautada. “Podrían haberla hecho desaparecer sin problema”, sostiene el abogado. La LAU fue retirada del trámite parlamentario en 1982. Para entonces “ya habían literalmente ahogado en sangre al movimiento estudiantil”, dice con cierto pesar Valiente. Un nuevo espacio de memoria en la UCM La pintada hallada en Ciencias de la Información tendrá una nueva vida. El 12 de diciembre, un homenaje a los dos estudiantes asesinados por la Policía en 1979 llenará de memoria la quinta planta de la Facultad. La ilustradora Alicia León realizará un gran mural que recuerde lo sucedido, respetando los restos originales de la pintada. La jornada se completará con una mesa redonda y una exposición panelada en la que se recoja el tratamiento que la prensa realizó de lo acontecido. Mateos, también especialista en reparación en casos de violencia política y de género, reivindica este tipo de acciones como una forma de “no olvidar el pasado y recordar a quienes nos precedieron”, tal y como ha subrayado a elDiario.es. Navarro, del COT, añade que “esta es la única forma de sacar a Emilio y José Luis del silencio”. Javier, el hermano de este último, sentencia: “La clase política ignoró todo. Porque todo estaba pactado. Porque no interesaba manchar con sangre la llamada transición modélica”.",
      "impact": "Si usas transporte público, revisa horarios: posibles retrasos o servicios mínimos.",
      "glossary": []
    },
    {
      "title": "Las leyendas urbanas ya corrían por las calles de Grecia y Roma y cuatro relatos antiguos lo demuestran",
      "url": "https://www.eldiario.es/spin/leyendas-urbanas-corrian-calles-grecia-roma-cuatro-relatos-antiguos-demuestran-pm_1_12612794.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T12:10:55.000Z",
      "summary": "Viralidad en la antigüedad - Los ejemplos recogidos van desde una muchacha encerrada con un caballo hasta un banquete en Sicilia que acabó en confusión, pasando por un soldado transformado en lobo y acusaciones contra cristianos La ermita templaria de mármol en Galicia que, según la leyenda, construyó el diablo narradores antiguos se reunían en plazas, banquetes o tribunales para dar voz a episodios que pretendían sonar reales. Una mirada cómplice, un gesto solemne o una descripción minuciosa bastaban para crear expectación en torno a una historia que circulaba de boca en boca. El efecto era inmediato, porque los oyentes aceptaban con facilidad relatos extraños que parecían ocurridos a alguien cercano. En ese contexto aparecieron historias inverosímiles que, siglos más tarde, llegarían a ser escritas por autores griegos y romanos. Un investigador rastreó las raíces de estos relatos en textos clásicos El profesor Lowell Edmunds examinó cómo este fenómeno aparece en cuatro relatos conservados en textos antiguos. Su estudio, publicado en la revista académica Arethusa, parte de testimonios recogidos por autores como Esquines, Aristóteles, Ateneo, Petronio, Tertuliano y Minucio Félix. Según este análisis, estos ejemplos constituyen auténticas leyendas urbanas de época clásica, con la misma intención de ser creídas que las que hoy circulan en redes sociales. Una de las narraciones más conocidas es la que trata de una joven ateniense encerrada junto a un caballo como castigo por haber mantenido relaciones antes del matrimonio. El orador Esquines escribió que “incluso todavía los cimientos de esta casa sobreviven en vuestra ciudad, y este lugar se llama Junto al Caballo y la Joven”. La mención buscaba otorgar verosimilitud al episodio al remitir a un lugar tangible. Aristóteles recogió una variante en la que el padre de la muchacha se llamaba Hipomenes y la hija Leimone. Otras versiones posteriores introdujeron un giro macabro, al convertir al caballo en verdugo de la joven. Otro relato con tono festivo circuló en Sicilia en el siglo III a.C. Jóvenes de Acragas celebraron una juerga en una casa hasta perder la noción de la realidad. Creyeron encontrarse en un barco de guerra en plena tormenta y lanzaron muebles por las ventanas para aligerar peso. Cuando llegaron las autoridades, los confundieron con tritones y prometieron levantarles altares. El resultado fue que la vivienda acabó con el nombre de Trirreme, ejemplo de cómo una anécdota servía para explicar un topónimo. En el Satiricón de Petronio aparece un episodio de corte terrorífico. Niceros contó en un banquete que un soldado, al pasar por un cementerio, se desnudó, orinó en círculo y se transformó en lobo. Más tarde, la mujer a la que iba a visitar relató que un lobo había atacado al rebaño y había recibido una herida en el cuello. Al día siguiente, el soldado apareció en cama con la misma lesión. El narrador insistió en su autenticidad con frases como “por favor, no penséis que estoy bromeando; no mentiría sobre esto por ninguna fortuna en el mundo”. El cuarto ejemplo fue usado como acusación contra los primeros cristianos. Escritos de Tertuliano y Minucio Félix se hacen eco de la historia para refutarla. La leyenda describía supuestos ritos iniciáticos que incluían el asesinato de un bebé escondido en pan o en grano, su descuartizamiento y la ingestión de su sangre, seguido de un banquete con apagón de luces y desenfreno sexual. Minucio Félix afirmó que “y de su banquete es bien conocido, todo el mundo habla de ello en todas partes”. Las historias antiguas circularon con la misma fuerza que hoy tienen en internet Edmunds analizó estas cuatro narraciones para determinar qué las convierte en leyendas urbanas. Todas se desarrollan en entornos reconocibles, incluyen sucesos verosímiles para la mentalidad de la época, mantienen brevedad y se transmiten con la expectativa de ser creídas. En el caso de Petronio, aunque forma parte de una obra de ficción, su construcción reproduce el patrón de una experiencia real compartida en voz de un testigo. El estudio concluye que estas leyendas no comparten un esquema único, sino elementos concretos que conviene analizar de forma individual. Edmunds dedicó especial atención al relato de la joven y el caballo. La tradición literaria coincide en que existía en Atenas un lugar conocido con ese nombre. Para el investigador, una posible explicación reside en hallazgos arqueológicos. Se conocen tumbas de la Edad del Bronce en Lefkandi y Creta donde una mujer de alto rango fue enterrada junto a caballos sacrificados. Según esta hipótesis, el hallazgo fortuito de una tumba semejante en Atenas pudo originar la historia. Con el tiempo, la anécdota habría tomado forma de castigo ejemplarizante, unida al nombre de Hipomenes, que significa fuerza de caballo, y a la figura de Leimone, cuyo nombre remitía a los prados donde pastan estos animales. El recuerdo de una práctica funeraria remota habría sobrevivido transformado en un relato macabro. La investigación subraya que los antiguos compartían este tipo de narraciones por razones muy diversas. Servían para explicar topónimos, para advertir de las normas sociales, para atacar a comunidades emergentes o simplemente para entretener. Edmunds afirma que “tres de las cuatro historias que se han resumido fueron, en primer lugar, orales y son accesibles ahora porque llegaron a escribirse por una razón u otra”. Ese recorrido académico confirma que las cadenas de relatos que circulan hoy a través de móviles y redes digitales tienen antecedentes lejanos en las calles de Atenas o Roma. Los antiguos ya practicaban lo que ahora se llamaría viralidad, con historias que aún suenan igual de vivas que cuando fueron pronunciadas en voz alta.",
      "impact": "Impacto en bolsillo: alquiler/hipoteca o nómina pueden cambiar.",
      "glossary": []
    },
    {
      "title": "El inspector que destapó a Villarejo señala a tres diputados del PP por torpedear su ascenso",
      "url": "https://www.larioja.com/nacional/inspector-destapo-villarejo-senala-tres-diputados-pp-20250918131442-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T12:09:24.000Z",
      "summary": "Pide amparo a la Mesa del Congreso por la campaña de Ana Vázquez, Macarena Montesinos y Álvaro Pérez con preguntas sobre «informaciones falsas ya desmentida» del 'caso Ábalos'",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Vox se queda solo en su petición de prohibir el velo en todos los espacios públicos",
      "url": "https://www.larioja.com/la-rioja/vox-queda-solo-peticion-prohibir-velo-espacios-20250918135226-nt.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T12:08:05.000Z",
      "summary": "El consejero Galiana les ha acusado de «abonar el discurso de miedo» y de querer imponer «un control totalitario» de la sociedad",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Educación insiste en que la prohibición del hiyab en el Sagasta tiene respaldo jurídico",
      "url": "https://nuevecuatrouno.com/2025/09/18/hiyab-velo-islamico-instituto-sagasta-educacion-respaldo-juridico/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T12:05:50.000Z",
      "summary": "Educación insiste en que la prohibición del hiyab en el Sagasta tiene respaldo jurídico Educación insiste en que la prohibición del hiyab en el Sagasta tiene respaldo jurídico",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Trump and Starmer hold talks at Chequers as UK businesses hope for tariff concessions – UK politics live",
      "url": "https://www.theguardian.com/politics/live/2025/sep/18/donald-trump-state-visit-uk-keir-starmer-labour-politics-latest-news",
      "source": "The Guardian World",
      "published_at": "2025-09-18T12:16:32.000Z",
      "summary": "US president is holding talks with Starmer before attending a business event and then appearing at a joint news conference with PM President Trump is now leaving Windsor Castle. He will be flying to Chequers by helicopter. Volodymyr Zelenskyy, the Ukrainian president, has thanked King Charles for what he said at the state banquet last night strongly supporting the Ukrainian cause. I extend my deepest thanks to His Majesty King Charles III @RoyalFamily for his steadfast support. Ukraine greatly values the United Kingdom’s unwavering and principled stance. When tyranny threatens Europe once again, we must all hold firm, and Britain continues to lead in defending freedom on many fronts. Together, we have achieved a lot, and with the support of freedom-loving nations—the UK, our European partners, and the US—we continue to defend values and protect lives. We are united in our efforts to make diplomacy work and secure lasting peace for the European continent. Our countries have the closest defence, security and intelligence relationship ever known. In two world wars, we fought together to defeat the forces of tyranny. Today, as tyranny once again threatens Europe, we and our allies stand together in support of Ukraine, to deter aggression and secure peace. And our Aukus submarine partnership, with Australia, sets the benchmark for innovative and vital collaboration. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Strikes and marches against budget cuts cause disruption across France, with 94 arrests – Europe live",
      "url": "https://www.theguardian.com/world/live/2025/sep/18/france-strikes-lecornu-merz-sanchez-von-der-leyen-europe-live-latest-updates",
      "source": "The Guardian World",
      "published_at": "2025-09-18T12:15:58.000Z",
      "summary": "Up to 800,000 people are expected to protest over public services and wages, a week after the appointment of prime minister Sébastien Lecornu People in France: share your views on the strike Full report: France’s biggest strike in years under way amid political crisis I am keeping an eye on the EU’s midday briefing just now, but there is no substantial update from the EU on the 19th package of sanctions against Russia. The European Commission’s deputy chief spokesperson, Olof Gill, repeated that “we expect to present … [them] soon”, as he asked journalists to “please bear with us on that”, without offering more detail. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Bishop calls on Christians to reclaim England flag from ‘toxic tide of racism’",
      "url": "https://www.theguardian.com/world/2025/sep/18/bishop-arun-arora-christians-reclaim-england-flag",
      "source": "The Guardian World",
      "published_at": "2025-09-18T12:05:42.000Z",
      "summary": "Arun Arora, bishop of Kirkstall, says Christians should not be ‘neutral in the face of violence and injustice’ A Church of England bishop has called on Christians to reclaim the flag and their faith from rightwing activists, saying both were being desecrated by people seeking to divide the nation. The Right Rev Arun Arora, the bishop of Kirkstall and the C of E’s co-lead on racial justice, made his comments in a sermon days after more than 110,000 people marched through London in a rightwing protest, many carrying crosses. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Macrons to submit scientific evidence to US court to prove Brigitte was not born a man",
      "url": "https://www.theguardian.com/world/2025/sep/18/macrons-submit-scientific-evidence-us-court-prove-brigitte-not-man",
      "source": "The Guardian World",
      "published_at": "2025-09-18T11:56:56.000Z",
      "summary": "French president and wife allege rightwing influencer Candace Owens is using defamatory attacks against them to boost media profile The French president, Emmanuel Macron, and his wife plan to present scientific evidence to a US court to prove that Brigitte Macron was not born a man, the lawyer representing them in a defamation suit has said. The couple filed the suit in July against Candace Owens, a rightwing influencer, and her business, alleging continuing defamatory attacks against them in order to boost the profile of her media platform, gain more audience and make money. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "Trump celebrates Jimmy Kimmel suspension as some networks replace show with Charlie Kirk tribute – US politics live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T11:56:36.000Z",
      "summary": "Jamie Lee Curtis and Ben Stiller join outcry over indefinite removal of Jimmy Kimmel Live! as Senate Democratic leader says the suspension should ‘go to court’ Full report: Jimmy Kimmel Live! suspended over Charlie Kirk comments after US government pressure ‘Censoring you in real time’: Kimmel suspension sparks shock and fears for free speech In reaction to the news that Jimmy Kimmel’s late-night show has been indefinitely suspended, the American Federation of Musicians (AFM) said that “Trump’s FCC identified speech it did not like and threatened ABC with extreme reprisals. This is state censorship.” On X, the president of the American Federation of Musicians of the United States and Canada, Tino Gagliardi, issued a statement in response to ABC taking Jimmy Kimmel Live!, which employs musicians from the American Federation of Musicians Local 47 in Los Angeles, off the air. In it he said: This is not complicated: Trump’s FCC identified speech it did not like and theatened ABC with extreme reprisals. This is state censorship. It’s now happening in the United States of America, not some far-off country. It’s happening right here and right now. This act by the Trump administration represents a direct attack on free speech and artistic expression. These are fundamental rights that we must protect in a free society. The American Federation of Musicians strongly condemns the decision to take Jimmy Kimmel Live! off the air. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    },
    {
      "title": "First person removed to France under ‘one in, one out’ asylum deal, says UK",
      "url": "https://www.theguardian.com/uk-news/2025/sep/18/first-person-removed-france-one-in-one-out-asylum-deal-home-office",
      "source": "The Guardian World",
      "published_at": "2025-09-18T11:49:49.000Z",
      "summary": "Agreement reached with France allows for removal of asylum seekers who arrive on small boats UK politics live – latest updates The first Channel migrant has been deported to France under the controversial one in, one out deal, the Home Office has confirmed. It follows three days of cancellations of tickets of asylum seekers due to fly and a high court challenge that halted the imminent removal of a 25-year-old Eritrean man to France on Tuesday evening. He was granted more time to gather evidence relating to his claim that he is a victim of trafficking. Continue reading...",
      "impact": "Seguimiento recomendado: puede afectar a precios, servicios o movilidad si escala.",
      "glossary": []
    }
  ]
}