{
  "updated_at": "2025-09-19T03:04:15.532Z",
  "version": "v2025.09.19.28+2a50276",
  "commit": "2a50276df02c34b49e6514cf028bb4cbb6b9beee",
  "cataluna": [
    {
      "title": "Europa diluye su compromiso de acción climática por las diferencias internas",
      "url": "https://www.lavanguardia.com/vida/20250918/11075078/europa-diluye-compromiso-accion-climatica-diferencias-internas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T18:55:18.000Z",
      "summary": "La presidencia danesa se presentará ante la ONU con una declaración de intenciones",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Mossos y Agents Rurals denuncian a un hombre por verter las cenizas que provocaron el fuego de Paüls",
      "url": "https://www.lavanguardia.com/local/tarragona/20250918/11074457/mossos-agents-rurals-denuncian-hombre-verter-cenizas-provocaron-fuego-pauels.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:56:56.000Z",
      "summary": "En el incendio murió un efectivo de Bombers de la Generalitat que trabajaba para consolidar el perímetro en una zona escarpada",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "El montañero muerto en León es el exdirector del Hospital de Navarra",
      "url": "https://www.lavanguardia.com/local/navarra/20250918/11074318/montanero-muerto-leon-exdirector-hospital-navarra.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:34:14.000Z",
      "summary": "El cardiólogo, de 69 años, permanecía desaparecido desde el martes",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "La defensa de la enfermera antivacunas de Santurtzi alega “trastorno delirante”",
      "url": "https://www.lavanguardia.com/local/paisvasco/20250918/11074236/defensa-enfermera-antivacunas-santurtzi-alega-trastorno-delirante.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T15:10:34.000Z",
      "summary": "Un informe elaborado por expertos en psiquiatría determina que padece problemas de salud mental que se remontarían a 2020",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "La Generalitat condonará los pagos indebidos a jóvenes extutelados",
      "url": "https://www.lavanguardia.com/vida/20250918/11073918/generalitat-condonara-pagos-indebidos-jovenes-extutelados.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T14:14:59.000Z",
      "summary": "Drets Socials dice que la responsabilidad es de la administración, no de los beneficiarios de las ayudas",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Ninguna comunidad del PP se ha ofrecido aún a asistir a niños palestinos con tumores o traumas",
      "url": "https://www.lavanguardia.com/vida/20250918/11073669/ninguna-comunidad-pp-ofrecido-aun-asistir-ninos-palestinos-tumores-traumas.html",
      "source": "La Vanguardia - Vida",
      "published_at": "2025-09-18T13:00:12.000Z",
      "summary": "Hasta el momento se ha atendido a medio centenar de menores en Catalunya, Asturias, Navarra, País Vasco y Castilla-La Mancha",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    }
  ],
  "espana": [
    {
      "title": "EEUU vuelve a vetar una resolución en el Consejo de Seguridad de la ONU que pide el alto el fuego en Gaza en medio de la ofensiva de Israel",
      "url": "https://www.eldiario.es/internacional/eeuu-vuelve-vetar-resolucion-consejo-seguridad-onu-pide-alto-fuego-gaza-medio-ofensiva-israel_1_12614947.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T20:38:18.000Z",
      "summary": "Estados Unidos sale de nuevo en defensa de su aliado, Benjamín Netanyahu, que está en una ofensiva para controlar la Ciudad de Gaza después de dos años de genocidio El texto fue presentado por los diez miembros no permanentes del Consejo (Argelia, Dinamarca, Eslovenia, Grecia, Guyana, Pakistán, Panamá, Corea del Sur, Sierra Leona y Somalia), y recibió el apoyo de todos los miembros permanentes (Rusia, China, Francia y Reino Unido) salvo que EEUU, que con su veto impidió su aprobación. “Hamás es responsable de iniciar y continuar esta guerra. Israel ha aceptado los términos propuestos que pondrían fin a la guerra, pero Hamás sigue rechazándolos. Esta guerra podría terminar hoy si Hamás liberara a los rehenes y depusiera las armas”, declaró la embajadora estadounidense Morgan Ortagus al consejo antes de la votación. El Consejo de Seguridad de la ONU también tiene previsto celebrar una reunión de alto nivel sobre Gaza el martes, mientras los líderes mundiales se encuentran en Nueva York. El 7 de octubre de 2023, un ataque de Hamás contra Israel desencadenó la guerra en Gaza. Hamás mató a 1.200 personas, en su mayoría civiles, y unas 251 fueron tomadas como rehenes, según los recuentos israelíes. Más de 64 000 personas, también en su mayoría civiles, han muerto desde entonces durante la guerra en Gaza, según las autoridades sanitarias locales.",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "Sánchez y Merz presionan juntos a Netanyahu pero discrepan sobre el “genocidio” en Gaza",
      "url": "https://elpais.com/espana/2025-09-18/sanchez-y-merz-presionan-juntos-a-netanyahu-pero-discrepan-sobre-el-genocidio-en-gaza.html",
      "source": "El País - España",
      "published_at": "2025-09-18T20:14:17.000Z",
      "summary": "El canciller deja clara su oposición al catalán en Europa y fía la solución a la IA",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Miles de personas se manifiestan en varias ciudades españolas en apoyo a Gaza y la flotilla Global Sumud",
      "url": "https://www.eldiario.es/sociedad/miles-personas-manifiestan-ciudades-espanolas-apoyo-gaza-flotilla-global-sumud_1_12614791.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T19:38:02.000Z",
      "summary": "Más de 6.000 manifestantes en Barcelona y otro millar en Madrid, además de las convocatorias en Vitoria, València o Toledo piden el boicot a Israel por el genocidio en Palestina El fiscal general del Estado autoriza abrir una investigación sobre los crímenes de Israel en Gaza actuación de la flotilla Global Sumud, que trata de romper el bloqueo en el territorio gazatí. Estas movilizaciones se unen a las que se han sucedido en otras ciudades de España, como Madrid, Vitoria, València, Toledo y Ceuta. Al frente de la manifestación de Barcelona, una pancarta mostraba el lema 'Paramos el genocidio', acompañada de una bandera palestina de grandes dimensiones rellena de barcos de papel, en alusión a las embarcaciones de la flotilla solidaria que partió de Barcelona a principios de este mes. La de Barcelona ha sido la más números de las diversas marchas convocadas en diversas ciudades españolas como Madrid, Palma, Vitoria o Toledo, convocadas por grupos locales de apoyo al pueblo palestino y la plataforma Global Movement to Gaza. Han coincidido el mismo día en el que, hace un año, la Asamblea General de la ONU adoptó una resolución que exige a Israel “poner fin a su presencia ilegal en el territorio Palestino ocupado” y que lo hiciera “a más tardar en 12 meses”, algo que, según los convocantes, no se ha cumplido. Los manifestantes también han reclamado en Barcelona a los estados europeos que impongan sanciones a Israel y que le hagan boicot. “No pararemos de salir a la calle hasta que se rompan todas las relaciones. Hasta la caída del colonialismo. Seguiremos estando siempre junto al pueblo palestino”, han afirmado los activistas en Barcelona, cuando la manifestación ya llegaba al tramo final del recorrido. Frente a la delegación de la Unión Europea, la marcha ha dirigido un mensaje contundente a los 27: “Vergüenza”. Mientras, otros activistas leían mensajes de residentes en la Franja de Gaza que viven en primera persona las consecuencias de las operaciones militares israelíes. En Madrid, todo ha influido para que la ciudad saliera esta tarde a las calles para alzar la voz contra el genocidio de Gaza: el calor, las prohibiciones en los colegios e institutos, los insultos de Ayuso, la unión de vecinos, familias, profesores y asociaciones propalestinas, la toma terrestre de Ciudad de Gaza… Aplausos y vítores en el final del recorrido reflejaban la sorpresa y alegría de los manifestantes por los miles de personas que se unieron a sus gritos, informa Val Torres. Antes del inicio de la marcha dos mujeres comentaban sobre el dispositivo policial desplegado diciendo: “Claro, como somos terroristas”. Lo cierto es que este jueves tampoco fueron miembros de la kale borroka ni fanáticos de Pedro Sánchez, a pesar de las acusaciones del PP, los que han salido a las calles de Madrid con banderas palestinas, kufiyas y sandías, entre otros símbolos, para decirle a Ayuso, en palabras de Coral, la portavoz del sindicato de estudiantes: “Ya no solo van contra la educación y la sanidad pública, sino que van contra la humanidad”. En cambio, el que ha salido a protestar ha sido el pueblo de Madrid. Familias, vecinos y estudiantes de la capital, convocados por las asociaciones Vecinal Ventilla Almenara, Vecinal Cuatro Camnos-Tetuán y Espacio Bellas Vistas. “Ayuso, Almeida, cómplices de mierda”, clamaba la multitud que atravesaba el barrio de Tetuán. Tras su partida desde Bravo Murillo 357, numerosas personas que se encontraron de golpe con la protesta se unieron a la marcha. Otros aplaudían desde la acera, grababan con sus móviles o animaban desde los automóviles y comercios. Al final, varios miles de personas llegaron a Cuatro Caminos. “Todo el mundo quiere hacer algo porque se ha metido en la cabeza de la gente que no podemos esperar a que ningún gobierno actúe ni depender de la justicia internacional”, cuenta Coral a elDiario.es. Por ello, el sindicato de estudiantes ha organizado una huelga general en centros educativos para el próximo 4 de octubre. En Euskadi, decenas de personas han rodeado con una cadena humana el Parlamento Vasco en Vitoria con motivo del debate de política general. “Exigimos que el Gobierno vasco y el resto de instituciones rompan sus relaciones políticas y económicas con Israel, que pare de una vez el genocidio. Creemos que el Parlamento Vasco no está haciendo lo suficiente para acabar con esta barbarie”, han explicado Agus Gorbea y Pili Revilla, representantes de Gazarako Mugimendu Globala de Euskal Herria durante la protesta, informa Maialen Ferrera. También se han convocado protestas en València, donde decenas de personas se han concentrado ante el edificio histórico del Puerto de València para reclamar al Gobierno un “embargo integral” al comercio de armas con Israel y la inmovilización y registro de un barco que, según denuncian, traslada piezas de aviones de combate a este país. Por su parte, la céntrica plaza de Zocodover de Toledo ha sido escenario de un homenaje a las decenas de miles de niños y niñas asesinados en la Franja de Gaza: una lectura ininterrumpida de los nombres de estos menores en la que han participado representantes de colectivos sociales, políticos, sindicales, asociaciones vecinales o muchas personas a título particular, informa Itziar Machicado Blanco. “Hoy defendemos la necesidad de que los niños vivan en paz. Algunos niños nunca han llegado ni siquiera a vivir su primer año de vida; los que tienen tres años nunca han llegado a jugar; y los que tienen de seis a ocho años tienen las aulas vacías”, ha trasladado Teresa Pantoja, integrante de Toledo por Palestina, impulsor de la iniciativa. En Ceuta, decenas de personas han llevado a cabo una cacerolada apoyando a la Sumud Flotilla que va camino de Gaza. Ha tenido lugar frente a sede de la delegación del Gobierno, organizada por la formación política Ceuta Ya!. Durante el acto se leyó un manifiesto en el que se acusó a Israel de cometer un genocidio y se citaron cifras de Naciones Unidas que alertan de una mortandad mucho mayor de la reconocida oficialmente, según recoge Europa Press.",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "Sánchez, ante Merz: \"En España sabemos cómo vencer al terrorismo y no se hace como Israel\"",
      "url": "https://www.eldiario.es/politica/sanchez-espana-vencer-terrorismo-no-le-vence-haciendo-israel_1_12613649.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T19:34:57.000Z",
      "summary": "El canciller alemán, que se ha reunido con el presidente en Moncloa, critica la actuación de Netanyahu en Gaza pero evita calificarla de genocidio Alemania enfría la oficialidad del catalán, el euskera y el gallego en la UE: \"A medio plazo podría haber una muy buena solución gracias a la inteligencia artificial\" plantear los primeros castigos para el Gobierno de Benjamin Netanyahu. Los dos líderes tienen posiciones diametralmente opuestas. Sánchez lidera la posición más firme contra Israel y viene reclamando desde hace un año la suspensión del acuerdo de asociación UE-Israel por lo que define como un “genocidio”, mientras que Merz evita calificarlo así y se resiste a reconocer por ahora el estado palestino, un paso que España dio hace un año. Con ese telón de fondo se ha desarrollado la reunión en Moncloa y el propio Merz ha reconocido en su intervención inicial ante los periodistas que discrepan en ese tema. Sánchez, por su parte, ha reiterado sus críticas a Israel, un país que ha recordado que es “amigo” de España, y ha aplaudido las medidas propuestas desde Bruselas, aunque se quedan lejos de lo que él defiende, que es una suspensión total del acuerdo comercial mientras que el ejecutivo de Ursula von der Leyen se limita a plantear aranceles por valor de 227 millones de euros. El presidente ha recordado que España ha sufrido el terrorismo durante décadas, con ETA pero también ha recordado la matanza yihadista del 11-M: “Sabemos cómo vencer al terrorismo y no se le vence como está haciendo Israel, el Gobierno de Netanyahu”. “No se le vence haciendo un ataque indiscriminado sobre la población civil, con más de 60.000 muertos. El resultado de todo ello no va a ser solamente una Israel más aislada, sino también una Israel más insegura y, por supuesto, una región mucho más insegura”, ha proseguido Sánchez, que ha explicado a los medios internacionales que su posición “vocal” no solo tiene que ver con la “conciencia sobre la necesidad de respetar el derecho internacional humanitario” sino también con la estabilidad en la región, a la que España pertenece por el Mediterráneo. No obstante, ha minimizado las discrepancias con Alemania. “Estamos unidos en los objetivos”, ha dicho sobre la “coexistencia pacífica entre el pueblo palestino y el pueblo israelí, que cese la violencia y que haya un horizonte político que pueda dar esa estabilidad necesaria a Oriente Medio”. “Esta guerra cesará cuando Hamás libere los rehenes y deje las armas. Sería cuestión de horas”, ha sido la posición de Merz, que ha criticado, no obstante, la actuación de Netanyahu, que ha reconocido que “no es proporcional”, y ha alertado del temor a que pretenda anexionarse Cisjordania. En ese sentido, ha recordado que Alemania decidió recientemente dejar de vender armas y municiones a Israel. “Vemos los medios que se emplean de forma crítica. No compartimos la opinión del Gobierno israelí de que de esta manera puede alcanzar su objetivo, es decir, eliminar a Hamas de forma duradera. Así que compartimos la crítica con respecto al procedimiento”, ha expresado Merz, que ha rechazado el uso del término genocidio al que apuntan, entre otros, una comisión independiente de la ONU y que sí emplea Sánchez: “No compartimos la descripción de genocidio”. Alemania no aclara si apoyará castigar a Israel en la UE También Merz ha restado importancia a las discrepancias con países como España y ha justificado la posición de Alemania en su propia historia. “Debe ser posible criticar al Gobierno de Israel”, ha dicho el alemán, que ha apelado, no obstante, a que no se usen esas críticas para “instigar el odio contra la población judía”. Igualmente, ha rechazado el reconocimiento del Estado palestino en este momento -en el que varios países aprovecharán la Asamblea General de la ONU para darle un espaldarazo-, aunque ha abogado por esa solución en el largo plazo. “Alemania no se plantea la cuestión del reconocimiento del Estado palestino. Debería ser uno de los últimos pasos hacia la solución de los dos estados”, ha afirmado. Alemania es el principal defensor de Israel en el seno de la UE y su canciller ha evitado posicionarse sobre las medidas planteadas por la Comisión Europea. “Vamos a tomar una decisión conjunta en los próximos días. Habrá una sesión del Parlamento alemán la semana que viene en Berlín, así que la semana que viene vamos a deliberar sobre estas cuestiones en el seno del Gobierno federal, y supongo que después habrá una posición alemana en el Consejo Europeo informal del 1 de octubre en Copenhague”, ha dicho. El voto de Alemania es clave porque se requiere una mayoría cualificada para que salgan adelante las medidas en materia comercial y con su rechazo, sumado al previsible de Italia, Hungría, República Checa y Austria, fracasarían. Su voto afirmativo puede, además, arrastrar a alguno de esos otros países. Y para sancionar a los ministros ultras de Netanyahu se requiere de la unanimidad de los 27. Merz enfría la oficialidad del catalán en la UE El canciller ha enfriado, además, la oficialidad del catalán, el euskera y el gallego en la UE, que es un compromiso de Sánchez con Carles Puigdemont. Alemania es uno de los países que se ha opuesto con más vehemencia en los últimos meses a la inclusión de esos idiomas en el catálogo de lenguas oficiales de la UE, junto con Italia y otro puñado de estados miembros. La medida necesita del consenso de los 27. “Entiendo muy bien este interés [ha señalado Merz sobre la propuesta de Sánchez]. ¿Cómo resolverlo? Esto ya lo tendremos que ver”. “Yo mismo he sido miembro del Parlamento Europeo y sé cuán complicado es el servicio de idiomas en la Unión Europea y cada lengua añadida, por supuesto, multiplica la necesidad de traducciones. Creo que a medio plazo podría haber una muy buena solución, porque gracias a la inteligencia artificial ya no necesitaremos a intérpretes. Vamos a poder entender y poder hablar en todos los idiomas de la Unión Europea. Todavía pasará un poco de tiempo”, ha apuntado. “Es verdad que llevamos 40 años esperando este momento y espero que podamos lograrlo en un futuro no muy lejano”, ha dicho Sánchez sobre su petición a la UE, que es una exigencia de Junts que se resiste. La cita con Merz ha coincidido con una reunión del expresidente José Luis Rodríguez Zapatero con Puigdemont en un momento en el que la formación independentista, cuyos votos son imprescindibles para la coalición, ha rechazado varios proyectos del Ejecutivo y que se avecina una dura negociación presupuestaria. “No tengo información, he estado toda la tarde liado”, ha respondido a los periodistas sobre ese encuentro. “La recibirán antes que yo”, ha ironizado. Con lo que ha contemporizado más Merz es con el que ha sido uno de los principales choques de España con sus aliados: el incremento del gasto militar hasta el 5% acordado en el seno de la OTAN y que Sánchez ha rechazado. “España ha pasado realmente por un proceso de recuperación impresionante con respecto a su presupuesto militar”, ha dicho el canciller alemán sobre un presupuesto que ha pasado del 0,9% del PIB al 2% durante el mandato de Sánchez. “Saludamos realmente el esfuerzo y el compromiso del gobierno de España”, ha agregado Merz antes de apuntar a la necesidad de disparar el gasto: “Sabemos perfectamente que en el futuro hará falta todavía más y que todos tendremos que hacer todavía esfuerzos más grandes”. Merz también ha reconocido el papel de Sánchez como el principal líder de la socialdemocracia europea, mientras que él, dela familia del PP europeo, lidera el principal país de la UE. Así, ha reivindicado la 'coalición que gobierna' la UE, junto con los liberales, y ha asegurado que serán ellos quienes resuelvan los conflictos que surjan en el Parlamento Europeo para salvar la legislatura y mantener el aislamiento de la ultraderecha -con la que su partido ha llegado a acuerdos-. “Los dos nos hemos puesto de acuerdo en que nos vamos a hablar para intentar resolver estas divergencias para que realmente haya una buena cooperación de estos dos grandes grupos”, ha acabado Merz.",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": [
        {
          "term": "arancel",
          "expl": "Impuesto a importaciones."
        },
        {
          "term": "OTAN",
          "expl": "Alianza militar euroatlántica."
        }
      ]
    },
    {
      "title": "Felipe González: \"Si Hamás no quiere que maten a niños y mujeres, ¿por qué no suelta a los rehenes israelíes?\"",
      "url": "https://www.eldiario.es/illes-balears/politica/felipe-gonzalez-si-hamas-no-quiere-maten-ninos-mujeres-no-suelta-rehenes-israelies_1_12614357.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T19:32:57.000Z",
      "summary": "\"Europa se encuentra en una encrucijada sin duda decisiva y no tiene mucho tiempo para reaccionar\", ha aseverado en un discurso en el que ha proclamado que \"más que conmemorar la muerte de Franco, habría que conmemorar la entrada de España en la UE\" Felipe González, el socialista que no sabe criticar a la derecha “Más que conmemorar la muerte de Franco, habría que conmemorar la entrada de España en la Unión Europea”. Con estas palabras ha dado inicio el expresidente del Gobierno Felipe González a su intervención en un acto que, bajo el título 'Memoria y futuro de España en Europa', ha congregado a cientos de personas -entre ellas, numerosos dirigentes y excargos conservadores- en el Auditorium de Palma. En línea de otros discursos anteriores, González, acompañado de Miquel Roca, abogado y uno de los padres de la Constitución, ha aprovechado para lanzar críticas veladas hacia la política de Pedro Sánchez, en esta ocasión para reclamar transparencia en materia de defensa, al tiempo que ha lanzado un mensaje “al grupo terrorista Hamás”: “Si de verdad no quieren que maten a niños y mujeres, ¿por qué no sueltan a los rehenes [israelíes]?”. El que fuese máximo representante del Ejecutivo central con el PSOE durante 14 años se ha referido al plan de 10.500 millones de euros anunciado por el Gobierno para cumplir con las exigencias de la OTAN de reforzar la capacidad militar de Europa. El proyecto se encuentra reflejado en un documento que señala que el origen de los fondos procederá principalmente de tres fuentes: de la reorientación de parte de los fondos europeos, de los ahorros generados y del margen de algunas partidas presupuestarias pendientes de 2023. Cuestionado por este asunto, Sánchez señaló en abril que España cumplirá en 2025 con los objetivos de alcanzar el 2% del PIB en gasto de Seguridad y Defensa “sin subir impuestos, sin tocar el Estado del bienestar y sin incurrir en un mayor déficit público”. Pese a que el Ejecutivo central ya detalló el origen de las partidas que serán destinadas a estas áreas, González no se da por satisfecho: “Hay que aumentar el gasto en defensa, y ya que lo apoyo, quiero saber de dónde se ha sacado el dinero para aumentarlo”, ha deslizado bajo el pretexto de “no depender de la absoluta arbitrariedad” del presidente de Estados Unidos, Donald Trump: “Los que hemos invertido una parte importante de nuestra vida en la construcción europea vemos con exasperación cuáles son los comportamientos ante gente tan arbitraria o abusiva con Europa como Donald Trump o que intenta hacer su juego de otra manera como China o gente como Putin y los hijos de Putin”. “Trump no va a respetar a quien no se haga respetar. A quien no se haga respetar, Trump le pasará por encima. No veo un proceso de toma de decisiones que nos saque de esta incertidumbre. Lo que hay que hacer es una política de defensa con una política de conjunto”, ha aseverado. Durante su intervención en el acto, organizado por el Govern de Marga Prohens (PP) y el Moviment Europeu, el ex secretario general del PSOE ha retratado a Europa como un continente paralizado por su propia división, recriminando la “grave polarización” que lo atraviesa“. En su opinión, Europa se encuentra ”en una encrucijada sin duda decisiva y no tiene mucho tiempo para reaccionar“, preguntándose a continuación ”cómo es posible que Trump haga lo que le dé la gana“: ”¿Necesitamos más a Trump de lo que él nos necesita a nosotros? Les aseguro que no“, ha espetado, incidiendo, con todo, en que ”no valdremos nada hasta que no tomemos conciencia“. Netanyahu, “el mayor propagandista del antisemitismo del mundo” Respeto a la masacre israelí en Gaza, y apenas un día después de que el expresidente del Gobierno y del PP José María Aznar defendiera la ofensiva militar de Israel, definida como “genocidio” por la ONU, González ha eludido utilizar este término en su discurso y ha arremetido contra Hamás: “¿Qué hay que pedirle al grupo terrorista? Si de verdad no quieren que maten a niños ni a mujeres, ¿por qué no sueltan a los rehenes?”, ha expresado en línea de la estrategia diplomática de Trump, que esta semana pedía al movimiento palestino no usar a los secuestrados israelíes que aún mantiene en su poder como escudos humanos para frenar la ofensiva terrestre de Israel sobre la ciudad de Gaza. Con todo, ha definido al primer ministro israelí, Benjamín Netanyahu, como “el mayor propagandista del antisemitismo del mundo”. Más incisivo se ha mostrado Roca, quien ha señalado que Europa “tiene necesidad de entender los retos económicos y tecnológicos actuales, pero también debe poner el acento en sus valores, que hay que defender ante quien sea. El reto es no defraudar su propia conciencia”, ha añadido. El abogado ha sustentado, asimismo, la importancia de la Unión Europea como validación democrática “de la experiencia española” tras casi 40 años de dictadura y que la UE “dijera ‘estos son como nosotros'”. “Lo que no puede ser es que estemos dudando; algo que habrá que hacer para construir una respuesta que gane la batalla más importante es que los europeos crean en Europa, porque los hay que ya se han olvidado”, ha señalado el ex secretario general de Convergència Demodràtica de Catalunya (CDC), recordando que “durante muchos años, Europa fue nuestro referente, hoy es nuestro proyecto”. “Nos jugamos mucho, pero solitos no conseguiremos nada”, ha sentenciado. Previamente a las intervenciones de González y Roca ha sido exhibido un vídeo en el que el exministro de Asuntos Exteriores en el primer mandato de Aznar y propietario de un importante conglomerado empresarial, Abel Matutes, en homenaje a la adhesión de España en la UE.",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": [
        {
          "term": "OTAN",
          "expl": "Alianza militar euroatlántica."
        }
      ]
    },
    {
      "title": "La UE solo logra acordar que fijará sus objetivos de recorte de emisiones antes de la COP30",
      "url": "https://www.eldiario.es/sociedad/ue-logra-acordar-fijara-objetivos-recorte-emisiones-cop30_1_12613502.html",
      "source": "elDiario.es",
      "published_at": "2025-09-18T18:36:58.000Z",
      "summary": "En un ejercicio de diplomacia, los ministros de medioambiente de los países europeos acuerdan una declaración conjunta en la que \"se espera que la UE presente antes de la COP30 un objetivo de recorte de emisiones del entre el 66,25% y el 72,5%\" para 2035 Bruselas deja en el 90% el recorte de emisiones para 2040 pese a plantearse un objetivo más ambicioso Tras más de ocho horas de negociación y pese a que se trataba de un documento no vinculante, los ministros de medio ambiente de los países europeos han acordado una declaración de intenciones donde se indica que Europa “está bien encaminada para alcanzar el objetivo de reducción del 55% establecido para 2030” y que “se espera que la UE presente antes de la COP30 un objetivo de recorte de emisiones del entre el 66,25% y el 72,5%”. A pesar de las declaraciones de “propuesta ambiciosa” que ha lanzado el comisario de Clima, Wopke Hoekstra, solo se ha acordado que se buscará una futura posición para la conferencia del clima (COP30) que se celebrará en noviembre en Belén (Brasil). La negociación da muestras de los obstáculos a los que se enfrenta la Unión Europea para acordar una agenda verde que facilite la transición ecológica. “La excelente noticia es que hemos presentado una declaración de intenciones que nos permite llegar con confianza a Nueva York la próxima semana, con un rango que realmente ambicioso de entre 66,3% y el 72,5% de recorte de emisiones que está en línea con el Acuerdo de París”, ha declarado el comisario de Clima. La semana que viene hay una reunión en la ONU donde se esperaba una posición más clara del bloque europeo. “Los 27 Estados miembros se unieron para apoyar la declaración de intenciones de la UE. Mantenemos nuestra unidad y hablaremos con una sola voz en las Naciones Unidas. Esto demuestra la voluntad de la UE y sus Estados miembros de encontrar soluciones y promover la acción climática global”, ha declarado el ministro de Clima de Dinamarca, Lars Aagaard, ya que este país asumió la presidencia del Consejo de la UE. Entre los objetivos de la reunión estaba la consecución de un acuerdo para una “declaración de intenciones” en la que se fijaba el compromiso para reducir las emisiones entre un 66,3% y un 72,5% para 2035, que tendría como colofón el recorte del 90% de las emisiones en 2040. El denominado 'objetivo 2040' se encuentra en la parte baja de la horquilla recomendada por el Comité Científico Asesor de la UE, que pidió a los 27 una reducción de entre el 90 y el 95%. No hay compromiso y en el comunicado enviado por el Consejo se especifica que “la declaración, que no es la NDC de la UE, indica la intención de la UE de presentar su NDC posterior a 2030 antes de la COP30, de acuerdo con las obligaciones del Acuerdo de París”. Las NDC son las Contribuciones Determinadas a Nivel Nacional o planes de acción climática que cada país presenta para cumplir con los objetivos del Acuerdo de París. La reunión se alargó varias horas más de lo previsto dejando claro las diferencias entre los países para consensuar la postura de los 27. El secretario de Estado alemán para el Clima, Jochen Flasbarth, admitió que el debate ha sido duro entre los representantes de los países porque la propuesta va a “marcar la política ambiental e industrial de Europa para los próximos 15 años”. La vicepresidenta tercera y ministra para la Transición Ecológica, Sara Aagesen, llegó a Bruselas asegurando que “el objetivo de la reunión era aprobar una declaración que sea lo más ambiciosa posible ante la COP 30”, que tendrá lugar en Belén (Brasil). Aagesen señaló que “el objetivo de reducir las emisiones contaminantes del 90% para 2040 respecto a 1990 no corre peligro. El liderazgo climático de la Unión Europea no se puede poner en cuestión”. La ministra de Transición Ecológica negó que hubiera “fisuras” en el seno de la Unión Europea, aunque sí admitió que había diferentes puntos de vista sobre las herramientas para conseguir esos objetivos. Los planes de reducción de emisiones de CO2 para 2035 y del 90% en la UE para 2040 siguen sin concretarse, aunque tendrían que haberse aprobado el pasado febrero. Una serie de países están trabando o tratando de ralentizar la consecución de estos objetivos. Italia, Francia, Polonia o Alemania han intentado que se “flexibilice” el camino para alcanzar el 90%, cuando no retrasar la fecha de consecución. Por ejemplo, Francia, con el respaldo de Alemania, presionó para trasladar el debate programado para este jueves a la cumbre de líderes de la UE en octubre, según Informó Bloomberg. Entre las medidas que se busca cambiar, Polonia pretende que la plantación de árboles sirva como compensación para el 10% de las emisiones, en lugar del 3% como recoge la actual propuesta o que no se tengan en cuenta las emisiones de la industria de defensa, en un momento de máxima tensión por la provocaciones de Rusia. La reducción del 55% de las emisiones en 2030 fue uno de los grandes hitos del anterior mandato de Ursula von der Leyen. Pero el volantazo a la derecha tras las últimas elecciones europeas más la presión de empresas y los agricultores y la posición contraria de Donald Trump a los acuerdos de la cumbre de París contra el cambio climático está provocando que incluso para este objetivo, que la Comisión Europea asumía como fácil de cumplir, se esté complicando.",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    }
  ],
  "rioja": [
    {
      "title": "Fernando Miguel Baños (Logroño)",
      "url": "https://nuevecuatrouno.com/2025/09/19/fernando-miguel-banos-logrono/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-19T00:01:50.000Z",
      "summary": "(Viudo de Doña Mª Ángeles Ostiategui Negueruela) Falleció el día de ayer a los 82 años de edad, habiendo recibido los Santos Sacramentos. D.E.P. Hijos: Fernando, Rocío y Félix Martín Falcón, Ana Isabel y José Ignacio Corral, Aura Nietos: David, Daniel, Martín y Gabriel Sobrinos, primos y demás familia Participan a sus amistades tan sensible […] Fernando Miguel Baños (Logroño)",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Carlos Brea Hilera (San Vicente de la Sonsierra)",
      "url": "https://nuevecuatrouno.com/2025/09/19/carlos-brea-hilera-san-vicente-de-la-sonsierra/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-19T00:01:11.000Z",
      "summary": "(Músico) Falleció en el día de ayer a los 90 años de edad, habiendo recibido los Santos Sacramentos. D.E.P. Su esposa: Margarita Peciña Payueta Hijos: Benito y Nati, Vicente y Piti, Almudena Nietos: Carlos, Andrea y Beñat, María, Mario, Lucía, Eloy Hermanos: Maribel y José Mª (+) Hermanos políticos, sobrinos, primos y demás familia. Participan […] Carlos Brea Hilera (San Vicente de la Sonsierra)",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "La censura de Trump a los humoristas críticos se cobra el 'late show' de Jimmy Kimmel",
      "url": "https://www.larioja.com/internacional/eeuu/fulminan-late-night-jimmy-kimmel-tras-dos-20250918082235-ntrc.html",
      "source": "La Rioja (diario)",
      "published_at": "2025-09-18T21:48:03.000Z",
      "summary": "La cadena Abc cancela su programa después de que el Gobierno criticase los comentarios del presentador sobre el asesinato de Charlie Kirk",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "La Federación Riojana de Fútbol contará con tres vicepresidencias",
      "url": "https://nuevecuatrouno.com/2025/09/18/la-federacion-riojana-de-futbol-contara-con-tres-vicepresidencias/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T21:12:54.000Z",
      "summary": "El presidente de la Federación Riojana de Fútbol, Gustavo Sáenz, ha conformado una amplia directiva en la entidad, que contará con tres vicepresidencias. Según ha informado la Federación Riojana, el expresentador de TV, Raúl Ruiz, que unió su candidatura a la de Sáenz, será vicepresidente Ejecutivo, mientras que el exjugador Oscar Herreros, será vicepresidente deportivo […] La Federación Riojana de Fútbol contará con tres vicepresidencias",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "EEUU vuelve a vetar una resolución en el Consejo de Seguridad de la ONU que pide el alto el fuego en Gaza en medio de la ofensiva de Israel",
      "url": "https://www.eldiario.es/internacional/eeuu-vuelve-vetar-resolucion-consejo-seguridad-onu-pide-alto-fuego-gaza-medio-ofensiva-israel_1_12614947.html",
      "source": "Rioja2",
      "published_at": "2025-09-18T20:38:18.000Z",
      "summary": "Estados Unidos sale de nuevo en defensa de su aliado, Benjamín Netanyahu, que está en una ofensiva para controlar la Ciudad de Gaza después de dos años de genocidio El texto fue presentado por los diez miembros no permanentes del Consejo (Argelia, Dinamarca, Eslovenia, Grecia, Guyana, Pakistán, Panamá, Corea del Sur, Sierra Leona y Somalia), y recibió el apoyo de todos los miembros permanentes (Rusia, China, Francia y Reino Unido) salvo que EEUU, que con su veto impidió su aprobación. “Hamás es responsable de iniciar y continuar esta guerra. Israel ha aceptado los términos propuestos que pondrían fin a la guerra, pero Hamás sigue rechazándolos. Esta guerra podría terminar hoy si Hamás liberara a los rehenes y depusiera las armas”, declaró la embajadora estadounidense Morgan Ortagus al consejo antes de la votación. El Consejo de Seguridad de la ONU también tiene previsto celebrar una reunión de alto nivel sobre Gaza el martes, mientras los líderes mundiales se encuentran en Nueva York. El 7 de octubre de 2023, un ataque de Hamás contra Israel desencadenó la guerra en Gaza. Hamás mató a 1.200 personas, en su mayoría civiles, y unas 251 fueron tomadas como rehenes, según los recuentos israelíes. Más de 64 000 personas, también en su mayoría civiles, han muerto desde entonces durante la guerra en Gaza, según las autoridades sanitarias locales.",
      "impact": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_adult": "Puede variar lo que pagas o recibes; revisa facturas y requisitos.",
      "impact_teen": "Cosas un poco más caras o cambios en ayudas; pregunta en casa. 🧾",
      "glossary": []
    },
    {
      "title": "Porsche presenta el nuevo Macan eléctrico en la bodega Marqués del Atrio",
      "url": "https://nuevecuatrouno.com/2025/09/18/porsche-presenta-nuevo-macan-bodega-marques-atrio/",
      "source": "NueveCuatroUno",
      "published_at": "2025-09-18T20:36:20.000Z",
      "summary": "La bodega Marqués del Atrio, ubicada en Mendavia, se convirtió este miércoles en el epicentro del lujo y la modernidad automovilística en Rioja Oriental con la presentación de la gama Porsche 2025. La elección de este enclave no ha sido casual: la bodega comparte con Porsche valores fundamentales como la excelencia, la innovación y la […] Porsche presenta el nuevo Macan eléctrico en la bodega Marqués del Atrio",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    }
  ],
  "background": [
    {
      "title": "Australia news live: ‘I can’t promise cheaper energy,’ says Bowen; rescuers search bush for crashed plane pilot",
      "url": "https://www.theguardian.com/australia-news/live/2025/sep/19/australia-news-live-cheaper-energy-chris-bowen-climate-bush-search-crashed-plane-pilot-julie-bishop-ntwnfb",
      "source": "The Guardian World",
      "published_at": "2025-09-18T22:01:59.000Z",
      "summary": "Climate minister tells 7.30 that the government has tried to balance emissions with prices; light aircraft goes missing near Batemans Bay Get our breaking news email, free app or daily news podcast David Littleproud, the Nationals leader, rejected Bowen’s assertion in an interview with RN Breakfast, saying: I believe in climate change. I believe that man has made an impact on climate change. Just because I don’t believe in Chris Bowen’s plan doesn’t mean I’m a climate denier. … We believe there’s ways to do it, but not necessarily Labor’s way. What I intend to do is lead a party that will maturely work through this, look through all aspects of this, and say to the Australian people: we believe in climate change, but there is ways to achieve this, and it’s not just one way to achieve it. Open your minds, have the conversation. Continue reading...",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Trump’s top media regulator says ‘I don’t think this is the last shoe to drop’ after Jimmy Kimmel’s show suspended – live",
      "url": "https://www.theguardian.com/us-news/live/2025/sep/18/jimmy-kimmel-charlie-kirk-comments-show-cancelled-suspended-monologue-trump-us-politics-live",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:54:33.000Z",
      "summary": "Brendan Carr calls the indefinite suspension of Jimmy Kimmel’s late night show an example of ‘constraining the power’ of US media networks Trump suggests punishing TV networks for ‘negative’ coverage amid outrage over Kimmel suspension Profile: The Trump-backed FCC chair at heart of Jimmy Kimmel storm In reaction to the news that Jimmy Kimmel’s late-night show has been indefinitely suspended, the American Federation of Musicians (AFM) said that “Trump’s FCC identified speech it did not like and threatened ABC with extreme reprisals. This is state censorship.” On X, the president of the American Federation of Musicians of the United States and Canada, Tino Gagliardi, issued a statement in response to ABC taking Jimmy Kimmel Live!, which employs musicians from the American Federation of Musicians Local 47 in Los Angeles, off the air. In it he said: This is not complicated: Trump’s FCC identified speech it did not like and theatened ABC with extreme reprisals. This is state censorship. It’s now happening in the United States of America, not some far-off country. It’s happening right here and right now. This act by the Trump administration represents a direct attack on free speech and artistic expression. These are fundamental rights that we must protect in a free society. The American Federation of Musicians strongly condemns the decision to take Jimmy Kimmel Live! off the air. As a Guild, we stand united in opposition to anyone who uses their power and influence to silence the voices of writers, or anyone who speaks in dissent. If free speech applied only to ideas we like, we needn’t have bothered to write it into the constitution. What we have signed on to – painful as it may be at times – is the freeing agreement to disagree.” Democracy thrives when diverse points of view are expressed. The decision to suspend airing Jimmy Kimmel Live! is the type of suppression and retaliation that endangers everyone’s freedoms. Sag-Aftra stands with all media artists and defends their right to express their diverse points of view, and everyone’s right to hear them. Continue reading...",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Calls grow to boycott ABC owner Disney over Jimmy Kimmel suspension",
      "url": "https://www.theguardian.com/us-news/2025/sep/18/jimmy-kimmel-cancelled-disney-boycott",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:51:25.000Z",
      "summary": "Critics say ‘authoritarianism isn’t coming – it’s already here’ amid widespread condemnation of talkshow’s suspension The indefinite suspension of Jimmy Kimmel’s late-night show has prompted impassioned calls for a boycott against Disney, ABC’s parent company, and other major media conglomerates that have refused to air Kimmel’s show. Boycott calls grew after ABC announced it would indefinitely suspend the popular show following complaints from the Federal Communications Commission chair, Brendan Carr. Carr’s complaints stem from Kimmel’s recent monologue in which he addressed the killing of the rightwing activist Charlie Kirk by saying: “Many in Maga land are working very hard to capitalize on the murder of Charlie Kirk.” Continue reading...",
      "impact": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_adult": "Servicios con IA pueden mostrar más avisos y controles por nuevas normas.",
      "impact_teen": "Más normas en apps con IA; alguna función puede cambiar. 📱",
      "glossary": []
    },
    {
      "title": "Trump suggests punishing TV networks for ‘negative’ coverage amid outrage over Kimmel suspension",
      "url": "https://www.theguardian.com/us-news/2025/sep/18/jimmy-kimmel-show-trump",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:43:02.000Z",
      "summary": "President says Jimmy Kimmel was ‘not a talented person’ as critics blast show’s suspension as an attack on free speech Jimmy Kimmel suspension – live updates Donald Trump suggested on Thursday that TV networks which cover him “negatively” could lose their licenses after his celebration of ABC suspending late-night host Jimmy Kimmel. On Air Force One, the president spoke to reporters on his flight back to the US from his state visit to the UK. The president said major US networks were “97% against me”, though he did not offer evidence to prove this figure or detail how this conclusion was evaluated. He said he read the statistic “someplace”. Continue reading...",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Ros Atkins on… What Kimmel's suspension means for free speech in the US",
      "url": "https://www.bbc.com/news/videos/crme42nr8exo?at_medium=RSS&at_campaign=rss",
      "source": "BBC World",
      "published_at": "2025-09-18T21:38:29.000Z",
      "summary": "The BBC's analysis editor looks at a decision that leading Democrats have called \"an abuse of power\".",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    },
    {
      "title": "Corbyn clashes with Sultana over membership portal as split emerges in new party",
      "url": "https://www.theguardian.com/politics/2025/sep/18/jeremy-corbyn-clashes-zarah-sultana-your-party-split",
      "source": "The Guardian World",
      "published_at": "2025-09-18T21:34:01.000Z",
      "summary": "Ex-Labour leader says ‘legal advice being taken’ over issue, while Sultana claims ‘sexist boys’ club’ is running party An extraordinary split has opened between Jeremy Corbyn and Zarah Sultana in the formation of their new leftwing party, with the former Labour leader confirming a referral to the Information Commissioner’s Office over an unauthorised membership portal promoted by his co-leader. Corbyn said the site had been set up without approval, describing it as a “false membership system” that collected money and data without authorisation. He confirmed the party had referred the matter to the ICO and urged supporters to ignore an earlier email requesting funds and cancel any payments. Continue reading...",
      "impact": "",
      "impact_adult": "",
      "impact_teen": "",
      "glossary": []
    }
  ]
}